[{"author": "Ryan Holiday", "headline": "An ancient guide to solving all work problems once and for all", "body": "The image of the Zen philosopher is the monk up in the green, quiet hills, or in a beautiful temple on some rocky cliff. The Stoic, on the other hand, is the antithesis of this idea. The Stoic is the man in the marketplace, the merchant on a voyage, the senator in the Forum, the soldier at the front. In other words, they are like you.\nThose jobs might not seem like one well-suited for “philosophy,” but they are. And so are you. For in even the most modern seeming professions, a Stoic is able to peace and clarity. For thousands of years, Stoicism has been a tool for the ordinary and the elite alive—from slaves to emperors—as they sought wisdom, strength and the ‘good life.’ It was philosophy designed for action--for doers--not for the classroom.\nWhich is why it has been popular with everyone from Marcus Aurelius and Seneca (one of the richest men in Rome), to Theodore Roosevelt, Frederick the Great and Michel de Montaigne. More recently, Stoicism has been cited by investors like Tim Ferriss and executives like Jonathan Newhouse, the CEO of Condé Nast International. Even football coaches like Pete Carroll of the Seattle Seahawks and baseball managers like Jeff Banister of the Texas Rangers have recommended Stoicism to their players.\nHow can we follow in their timeless footsteps? How can we reap the benefits of this operating system in our own workplace? It’s simple. Go to straight to the sources. Below are Stoic exercises and strategies, pulled from the new book The Daily Stoic (and daily email at DailyStoic.com), that will help you navigate your workplace with better clarity, effectiveness, and peace of mind.\nDON’T MAKE THINGS HARDER THAN THEY NEED TO BE\n“If someone asks you how to write your name, would you bark out each letter? And if they get angry, would you then return the anger? Wouldn’t you rather gently spell out each letter for them? So then, remember in life that your duties are the sum of individual acts. Pay attention to each of these as you do your duty . . . just methodically complete your task.”—Marcus Aurelius, Meditations, 6.26\nHere’s a common scenario. You’re working with a frustrating coworker or a difficult boss. They ask you to do something and, because you dislike the messenger, you immediately object. There’s this problem or that one, or their request is obnoxious and rude. So you tell them, “No, I’m not going to do it.” Then they retaliate by not doing something that you had previously asked of them. And so the conflict escalates.\nMeanwhile, if you could step back and see it objectively, you’d probably see that not everything they’re asking for is unreasonable. In fact, some of it is pretty easy to do or is, at least, agreeable. And if you did it, it might make the rest of the tasks a bit more tolerable too. Pretty soon, you’ve done the entire thing.\nLife (and our job) is difficult enough. Let’s not make it harder by getting emotional about insignificant matters or digging in for battles we don’t actually care about. Let’s not let emotion get in the way of kathêkon, the simple, appropriate actions on the path to virtue.\nIMPOSSIBLE WITHOUT YOUR CONSENT\n“Today I escaped from the crush of circumstances, or better put, I threw them out, for the crush wasn’t from outside me but in my own assumptions.”—Marcus Aurelius, Meditations, 9.13\nOn tough days we might say, “My work is overwhelming,” or “My boss is really frustrating.” If only we could understand that this is impossible. Someone can’t frustrate you, work can’t overwhelm you-these are external objects, and they have no access to your mind. Those emotions you feel, as real as they are, come from the inside, not the outside.\nThe Stoics use the word hypolêpsis, which means “taking up”—of perceptions, thoughts, and judgments by our mind. What we assume, what we willingly generate in our mind, that’s on us. We can’t blame other people for making us feel stressed or frustrated any more than we can blame them for our jealousy. The cause is within us. They’re just the target.\nA PROPER FRAME OF MIND\n“Frame your thoughts like this—you are an old person, you won’t let yourself be enslaved by this any longer, no longer pulled like a puppet by every impulse, and you’ll stop complaining about your present fortune or dreading the future.” —Marcus Aurelius, Meditations, 2.2\nWe resent the person who comes in and tries to boss us around. Don’t tell me how to dress, how to think, how to do my job, how to live. This is because we are independent, self-sufficient people.\nOr at least that’s what we tell ourselves.\nYet if someone says something we disagree with, something inside us tells us we have to argue with them. If there’s a plate of cookies in front of us, we have to eat them. If someone does something we dislike, we have to get mad about it. When something bad happens, we have to be sad, depressed, or worried. But if something good happens a few minutes later, all of a sudden we’re happy, excited, and want more.\nWe would never let another person jerk us around the way we let our impulses do. It’s time we start seeing it that way—that we’re not puppets that can be made to dance this way or that way just because we feel like it. We should be the ones in control, not our emotions, because we are independent, self-sufficient people.\nKEEP IT SIMPLE\n“At every moment keep a sturdy mind on the task at hand, as a Roman and human being, doing it with strict and simple dignity, affection, freedom, and justice—giving yourself a break from all other considerations. You can do this if you approach each task as if it is your last, giving up every distraction, emotional subversion of reason, and all drama, vanity, and complaint over your fair share. You can see how mastery over a few things makes it possible to live an abundant and devout life—for, if you keep watch over these things, the gods won’t ask for more.” — Marcus Aurelius, Meditations, 2.5\nEach day presents the chance to overthink things. What should I wear? Do they like me? Am I eating well enough? What’s next for me in life? Is my boss happy with my work?\nToday, let’s focus just on what’s in front of us. We’ll follow the dictum that New England Patriots coach Bill Belichick gives his players: “Do your job.” Like a Roman, like a good soldier, like a master of our craft. We don’t need to get lost in a thousand other distractions or in other people’s business.\nMarcus says to approach each task as if it were your last, because it very well could be. And even if it isn’t, botching what’s right in front of you doesn’t help anything. Find clarity in the simplicity of doing.\nNEVER DO ANYTHING OUT OF HABIT\n“So in the majority of other things, we address circumstances not in accordance with the right assumptions, but mostly by following wretched habit. Since all that I’ve said is the case, the person in training must seek to rise above, so as to stop seeking out pleasure and steering away from pain; to stop clinging to living and abhorring death; and in the case of property and money, to stop valuing receiving over giving.”—Musonius Rufus, Lectures, 6.25.5–11                                   \nA worker is asked: “Why did you do it this way?” The answer, “Because that’s the way we’ve always done things.” The answer frustrates every good boss and sets the mouth of every entrepreneur watering. The worker has stopped thinking and is mindlessly operating out of habit. The business is ripe for disruption by a competitor, and the worker will probably get fired by any thinking boss.\nWe should apply the same ruthlessness to our own habits. In fact, we are studying philosophy precisely to break ourselves of rote behavior. Find what you do out of rote memory or routine. Ask yourself: Is this really the best way to do it? Know why you do what you do—do it for the right reasons.                                                            \nYOUR CAREER IS NOT A LIFE SENTENCE\n“How disgraceful is the lawyer whose dying breath passes while at court, at an advanced age, pleading for unknown litigants and still seeking the approval of ignorant spectators.”—Seneca, On the Brevity of Life, 20.2\nEvery few years, a sad spectacle is played out in the news. An old millionaire, still lord of his business empire, is taken to court. Shareholders and family members go to court to argue that he is no longer mentally competent to make decisions—that the patriarch is not fit to run his own company and legal affairs. Because this powerful person refused to ever relinquish control or develop a succession plan, he is subjected to one of life’s worst humiliations: the public exposure of his most private vulnerabilities.\nWe must not get so wrapped up in our work that we think we’re immune from the reality of aging and life. Who wants to be the person who can never let go? Is there so little meaning in your life that your only pursuit is work until you’re eventually carted off in a coffin?\nTake pride in your work. But it is not all.                                                            \nPROTECT YOUR PEACE OF MIND\n“Keep constant guard over your perceptions, for it is no small thing you are protecting, but your respect, trustworthiness and steadi- ness, peace of mind, freedom from pain and fear, in a word your freedom. For what would you sell these things?”—Epictetus, Discourses, 4.3.6b–8\nThe dysfunctional job that stresses you out, a contentious relationship, life in the spotlight. Stoicism, because it helps us manage and think through our emotional reactions, can make these kinds of situations easier to bear. It can help you manage and mitigate the triggers that seem to be so constantly tripped.\nBut here’s a question: Why are you subjecting yourself to this? Is this really the environment you were made for? To be provoked by nasty emails and an endless parade of workplace problems? Our adrenal glands can handle only so much before they become exhausted. Shouldn’t you preserve them for life-and-death situations?\nSo yes, use Stoicism to manage these difficulties. But don’t forget to ask: Is this really the life I want? Every time you get upset, a little bit of life leaves the body. Are these really the things on which you want to spend that priceless resource? Don’t be afraid to make a change—a big one.\nRyan Holiday is the bestselling author of The Obstacle Is the Wayand Ego is the Enemy, whose forthcoming book, The Daily Stoic: 366 Meditations on Wisdom, Perseverance, and the Art of Living, will be released on October 18. For more, visit the Daily Stoic website and sign up for the free 7-Day Stoic Starter Pack."}, {"author": "Ryan Holiday", "headline": "Dear Dad, Please Don’t Vote For Donald Trump", "body": "I originally submitted this piece to the New York Observer where I am an editor-at-large and a columnist on media and culture. Editorial decided it would no longer accept columns of this nature on this topic. I have the utmost respect for the leadership at the Observer, but I respectfully disagree with that decision. Anyone who would like to republish the article is welcome to.\nDad, let me start this letter by saying that it isn’t my intention to embarrass you. I find that I can express myself in writing better than I can when we talk on the phone (in fact, if anyone likes this piece, that will be, in its own way, a compliment to you—I developed as a writer sitting alone in my room as a kid, trying to find ways to respond to your overwhelming parental logic) and so when I heard that you were leaning towards voting for Donald Trump, I felt inclined to put my thoughts down so they would be clear.\nIt's fitting that I would write to you here anyway, because the Observer has its own father issues when it comes to Donald Trump (Mr. Trump is the publisher’s father-in-law.) This is a newspaper that, despite its sincere and passionate reporting on anti-Semitism and its frontline investigations on the rise of Russia as a national security threat, has found itself endorsing and defending Trump...even as he veers dangerously towards courting anti-Semitism and justifying Russia’s authoritarian methods (when he isn’t complimenting the tactics of Saddam Hussein.) Having been associated with my own fair share of controversial people, I empathize with the position, Jared Kushner, the paper’s owner, must be in.\nI get that elections are complicated. Yet I cannot help but feel that the right choice has become increasingly simple. Not easy, but simple.\nThe choice is simple because it’s hard for me to think of a single person who violates more of what you taught me as a child. The case against Donald Trump as a candidate—even as a person worthy of two seconds of anyone’s serious attention in our busy lives—is clear to me precisely because of what I learned from you, Dad.\nI remember the trips we took to Angel Island in the San Francisco Bay. This is where people like Grandma and Grandpa first arrived in America, you told us. It was here that they stopped on their way to the American Dream, fleeing the terror of their homeland and hoping for a better life. You taught us that it was honorable and brave to be an immigrant and that what made America special was that we opened our arms to these people. Do you remember taking us to the Civil War battlefields and explaining how many of the men who fought and died in that war were fresh off the boat, paying for their citizenship to this country in blood—dying to eradicate the scourge of slavery, a plague they had nothing to do with creating in the first place? That was what made America great, you said.\nBut you didn’t just teach us to admire white European immigrants either. It was from you that I learned to respect just how hard Latino, Asian, and Middle Eastern immigrants worked to make a life for themselves here. You told me what it was like picking fruit in the California heat, and explained how they took jobs that other people weren’t willing to do—because they wanted to support their families just like everyone else. You also took the time to explain how many immigrants were entrepreneurs—starting restaurants and small businesses from donut shops to car dealerships (we’ve invested together in a few of those small businesses) and how their efforts made the world better for everyone.\nWhen I was in Austria a few years ago, I called Mom and had her do some research to find the location of the refugee camp that Grandpa was sent to when he was just a little younger than I am now. It’s an apartment complex now, which I guess goes to show how quickly we can forget the kind of thinking that creates such horrors. Experiences like these—they color the way I see the world, which is why, I imagine, you encouraged us to travel and study history. Those trips are why I find it so repulsive to hear Donald Trump talk about how Mexicans are “rapists” and how his solution is building a literal wall— “We’re going to have a big, beautiful wall that nobody’s crossing”—to keep these kinds of people out. I find it disgusting to hear him talk about banning Muslims from America. That’s not what you taught me. That’s not how this country is supposed to work. Mom and half our relatives wouldn’t be here if it was.\nI told you that a few weeks ago we had someone out at the house to repair some damage from the floods. As I was walking the property with the guy, he asked me if I owned a gun. I said that I did—this is Texas after all. “Good,” he said, “you’ll need to have something when them sand niggers come and try to take this country from us.” Then he told me about how he was glad Donald Trump was speaking the truth and taking things in the right direction.\nI know you don’t agree with this man. And I don’t think it’s fair to hold a candidate accountable for every fringe group that attaches themselves to their platform. But doesn’t it alarm you to see a candidate who seems to stoke these kinds of fires—directly or indirectly? Surely you must be shaking your head at Trump’s repeated refusal to distance himself from these people.\nAs a police officer, you worked for a time in the hate crimes division. You’ve seen the horrible things that prejudice and ignorance can do. I remember you once told me that the way the Ku Klux Klan recruited people in our hometown was by convincing white people that they were being attacked and that their way of life was under siege. C’mon Dad, is that not eerily similar to some of Trump’s campaign tactics? Why else would he have refused to immediately disavow the support of David Duke and other white supremacists? What possible purpose did he have to insinuate that President Obama was a Muslim, that he was not born in America? Or question a Mexican-American judge’s loyalty to the law and to the Constitution?\nA few years ago, Donald Trump went on live television and talked about nice his daughter Ivanka’s body was, saying how if he wasn’t her father, he’d probably be dating her. It was disturbing then, but we all say things that come off utterly differently than intended. Except last year, speaking to a Rolling Stone reporter, Trump said the exact same thing again. “Yeah, she's really something, and what a beauty, that one,” he told the journalist. “If I weren't happily married and, ya know, her father...”\nYou have a daughter (and now a daughter-in-law). Can you imagine saying anything like that about them? What would you say to one of your friends who uttered something half that creepy? You’ve been married for thirty years. You taught me about respecting women, about the importance of marriage and fidelity. This man, he doesn’t stand for any of that. On the contrary, he refers to women he doesn’t like as “fat pigs” and “dogs.” He attacks them and when they press him on the issues, says it’s because they’re probably menstruating.\nYou’ve protected presidents and other heads of state as part of your job. Can you imagine any of them behaving that way? I remember our family trip to the White House in middle school—even though you disagreed with the man who was President, you spoke of the office with such reverence and dignity that we felt honored just to visit. I left that day with exactly the sense of admiration and respect for the office that I think you hoped we’d feel. I remember another trip to New York where we walked by the Trump Tower. What’s that, I asked? You just shook your head and said, “Tacky.”\nBefore he died, Grandad gave me his copy of John McCain’s memoir Faith of My Fathers and said that I might like to read it. It wasn’t until years later that I got around to it. Did you know that when John McCain was trapped in that horrible North Vietnamese prison, his captors offered to let him go several times? McCain’s father was the commander of all US forces in the Vietnam theater and the Vietcong thought by giving his son an easy way out, they could show that Americans were cowards. Despite the repeated torture that he’d already undergone, despite the fact that McCain ached to go home, he refused. He stayed because he refused to embarrass his country or abandon his comrades—death was better than dishonor. I think that’s the kind of lesson that Grandad was trying to pass along to me. I know you voted for McCain in 2000 and in 2008 in part for that very reason. I don’t agree with many of McCain’s politics but I hope that when tested, I could exhibit one iota of the courage that that man has.\nAnd yet here we are discussing a Republican candidate who insulted John McCain in front of the entire world—claiming that John McCain isn’t a hero because he was captured and spent time in a POW camp. Donald Trump, who got out of serving with a series of draft deferments, said he only likes the veterans “that weren’t captured.” That this pathetic encounter has been nearly forgotten in the campaign is not because Donald addressed it or apologized, but rather because nearly every day since he either said something worse or piled on with some other obscene gesture or gaffe.\nWouldn’t just a single one of these remarks have run a candidate out of the race in a normal election cycle? Wouldn’t have these repeated and ridiculous lapses in judgement effectively end the campaign for anyone in any election anywhere in the civilized world? I’ve tried to think about why we’ve been so forgiving of Donald Trump. Is it because his opponent is a woman? Does it say something about us? Have we all collectively lost our sense of where the line is and we’re just hoping that someone will finally draw it for us?\nI realize that most of these issues I’ve brought up are personal ones, but isn’t all politics personal? That’s a lesson I learned from you, too. I remember asking whether you supported the Republican or the Democrat candidate in some local election when I was a kid, having heard some friends’ parents talking about it. You told me that people got too caught up in party affiliation and that what really mattered was character and whether you could work together with the person (and whether they could do the job). That’s how I’ve tried to think all my life. I’m thinking about it now that it really matters.\nThe baffling reality is that when it comes to Trump, it’s difficult to critique him on much besides his personality and (lack of) character—because that is all there is. Maybe you can make an exception for some of these comments, I’ve certainly said dumb things before. We all have. Maybe we chalk them up to media mischaracterizations as some of the Trump supporters I know have (given what I write about in this column, I’m the last one to think the media is completely fair or trustworthy). But even making allowances for that, I know for a fact, no matter what the talking heads on TV are trying to tell moderate conservatives, is that you and he stand very far apart on most of the economic principles and civil policies in which you have always believed.\nI remember long trips in the car and the conversation we had about civics and governance. The basics you taught me about the free market, about capitalism, about the government staying out of people’s business. Now that I’m an adult, I’ve come to fully understand and truly appreciate why you taught me these lessons. I see how they’ve contributed to my own success. I also see how the few policies or firm beliefs Trump might actually have fly in the face of all of them.\nBesides repeatedly donating money to Democratic (and Republican) candidates from whom he tried to get favors, Donald Trump has said publicly that there should be “some form of punishment” for women who get abortions (though he later backtracked under pressure). He’s advocated economic policies that the experts say will start trade wars with China and Mexico. He cheered Brexit because it might drive traffic to his Scottish golf courses (the definition of a conflict of interest), has hinted at using federal resources to go after personal enemies like Jeff Bezos, admits he would continue to let his children run his numerous international businesses while in office, supports “opening up” our libel laws to reduce freedom of the press, and apparently believes that global warming is a lie created by China.\nI suppose it would be one thing if these beliefs came from some unique ideological framework but we both know they don’t. He’s a man who reacts, a man who speaks before he thinks (something you always taught me to avoid). These aren’t the meticulously crafted positions of an educated leader surrounded by qualified and informed policy experts—as Trump famously said, he advises himself. There is a quote I read from Winston Churchill recently. During World War One, someone asked why he was reading the work of a certain anti-war poet. “I am not a bit afraid of Siegfried Sassoon,” Churchill said, “That man can think. I am only afraid of people who cannot think.”\nI think that’s why I am so scared, Dad. That’s why I am writing you this letter. I don’t think this man has done a lick of thinking in years—except about himself and the irrational prejudices and fears which rule his increasingly erratic and bizarre life.\nIf my understanding of where you sit it is correct, you are inclined to agree with most of the criticisms I've just made and yet are swayed by very few of them. As is true for a lot of Americans, I know you’ve been disturbed with a lot what Trump has said and wish sincerely that someone else was running in his place. The problem is—the reason you can’t help but feel pressure to give him the benefit of the doubt or vote for him reluctantly—is that you feel a profound and real distrust towards Hillary Clinton.\nI wasn’t old enough to experience the anger and disillusionment that the Clintons brought to the White House. I get the sense that you see them as thoughtless, careless self-aggrandizers who believe themselves to be above the law. Given the evidence, this is a more than fair assessment. You have real, negative experiences with the last administration and the vague memories of the scandals and noise of that era probably makes another four years seem unappealing. I get it.\nIt was J.K. Galbraith who said that politics was a matter of choosing between the disastrous and the unpalatable. I don’t disagree with you we are dealing with less than ideal options. But surely, unpalatable is better than disastrous.\nThen again, no one is saying you have to vote for Hillary. I’m just asking if you could not vote for Donald Trump. Vote for a third party candidate. For a write-in, you could take a page from Trump’s people, who when they initially had trouble finding people to speak on his behalf at the convention, apparently just put “George Washington” in as a placeholder. Or, what about just not voting in this election? Is that not a powerful statement in its own right? One does not need to endorse disaster just because they resent unpalatable.\nMitt Romney has said that he was finally motivated to get involved in this election when his son asked him, “When the grandkids ask ‘What did you do to stop Donald Trump?’ what are you going to say?’”\nI was so happy to be able to tell you a few weeks ago that you have your first grandchild on the way and that he’s expected to arrive just three days before the election. I think that’s why I am writing this letter too, as my way of asking myself what am I going to do to make sure the world he enters is just a little bit better than the one I came into thirty years ago. I guess I am writing this letter to ask that you, as his grandfather, do what you can to ensure the same.\nSo that when he does ask, not that many years in the future, looking back at what was hopefully just a painful aberration in this nation’s history, we both have a good answer to how we faced this challenge in front of us. And that we acted—despite any personal feelings, or complications or doubts—with principle and courage.\nDad, please don’t vote for Donald Trump. Everything you've taught me about what is wrong in the world is everything that man represents. And if you won't do it for me, do it for your grandchild. Give him something to be proud of—and thankful for.\nYour Loving Son,\nRyan\nRyan Holiday is the best-selling author of Ego is the Enemy and three other books. He is an editor-at-large for the Observer, and his monthly reading recommendations are found here. He currently lives in Austin, Texas."}, {"author": "Ryan Holiday", "headline": "Here’s Why You’re The Only One Who Gets To Define What Success Is", "body": "What matters to an active man is to do the right thing; whether the right thing comes to pass should not bother him.\n— Goethe\nBelisarius is one of the greatest yet unknown military generals in all of history. His name has been so obscured and forgotten by history that he makes an underappreciated general like George Marshall seem positively famous. At least they named the Marshall Plan after George.\nAs Rome’s highest ranking commander under the Byzan­tine emperor Justinian, Belisarius saved Western civilization on at least three occasions. As Rome collapsed and the seat of the empire moved to Constantinople, Belisarius was the only bright light in a dark time for Christianity. Chances are, you haven’t even heard of him.\nAll the same, the man won brilliant victories at Dara, Carthage, Naples, Sic­ily, and Constantinople. He saved the emperor’s life when it was threatened by a riotous mob. He reclaimed farflung territories and recaptured Rome for the first time since it fell — all before he was 40.\nHis thanks? He was not given public thanks or celebrations. Instead, he was repeatedly second guessed by the emperor and at the end of his illustrious career, Belisarius was stripped of his wealth, and according to the legend, blinded, and forced to beg in the streets to survive.\nHistorians, scholars, and artists have lamented and argued about this treatment for centuries. They’re rightfully outraged at the ungratefulness, and the pettiness this great and unusual man was subjected to. But guess who never complained about it, even when he had the chance? Belisarius.\nIt seems that he was content to simply do his job. That he took pride in doing it well. And that was enough.\nFor Belisarius, this attitude came from a sense of Christian duty which allowed him to put up with the difficulties inherent in his position. Today, while we hope not to be exposed to this kind of preposterously unjust treatment whether at the hands of our bosses, colleagues or government, we nevertheless must understand that thriving in the real world — especially the creative world — will require a similar mindset. Not a religious devotion, but a commitment to the work, as opposed to the rewards.\nThough obvious, we often forget that when we work on a project — whetherit’s a book or a business or otherwise — at a certain point, that thing leaves our hands and enters the realm of the world. It is judged, received, and acted on by other people (whether they are called audiences, bosses, clients, critics, customers or judges). Their response is outside our control.\nIn other words, even if we do everything right, the reaction might be failure, disrespect, jealousy, or even a resounding yawn from the world. If we are motivated by the wrong thing — if ego holds sway — this response will crush us.\nI’ve seen it happen a hundred times. I’ve done it myself too.\nBelisarius could win his battles. He could lead his men. He could determine his personal ethics. He could not make the Emperor like and appreciate him. He had no ability to control whether a powerful dicta­tor would treat him well.\nThe same is true for our work. How we respond to this dilemma determines who we are as people as well as the quality of what we will create.\nCan we do the right thing even if it’s not recognized? Will we work hard for something that can be taken away from us? Will we lash out and be wronged just because someone else doesn’t play by the rules?\nI released my book two weeks ago. I sold more copies than I ever expected to sell — that’s a good thing. Yet I did not appear on the New York TimesBestseller List (despite rightfully earning a place there) or the Wall Street Journal Bestseller List (where my book should have been number one). Why did this happen? I’m not sure.\nI do know that there are certain games it is possible to play with the list and I chose not to play them. I know that I might have done something that pissed the New York Times off a few years ago — maybe they’re still mad about it. I also know that my publisher messed some reporting stuff up that might have impacted my chances on one of the lists. (I did hit the nationalUSA Today list and a few other international lists).\nIn any case, I did all the right things. I wrote the book. I hustled my ass off. I didn’t cheat. And the reward?\nI was screwed over and deprived of something that was mine — that would be very good for my career.\nExcept that is a preposterously selfish and short sighted way to look at it. First off, because I actually achieved the thing that the list is supposed to recognize (selling well). In fact, I sold more than I expected to sell, reached a lot of people, and got recognized in some places but not others. But those are not things to take pride in. It’s better to find satisfaction in knowing that I wrote the best book that I was capable of writing. Knowing that I pushed myself continually through the process and emerged better for it. Those are two things that were entirely in my control. If my happiness was dependent on everything else going my way, then I would not only be a hypocrite, but a miserable person most of the time.\nI’m not saying that it’s easy to think this way. I’m not saying that I haven’t had to struggle with my anger about it a dozen times since I first found out. But what else am I going to do? Throw a tantrum? Where will that get me?\nWe need to cultivate the humility and discipline necessary to accept that we have only minimal control over the rewards for our work and effort — other people’s validation, recognition, rewards.\nThink of all the activists who will find that they can only advance their cause so far. The leaders who are assassinated before their work is done. The inventors whose ideas lan­guish “ahead of their time.” According to society’s main metrics, these people were not rewarded for their work. Should they have not done it? Should they not be kind, not work hard, not produce, because there is a chance it wouldn’t be reciprocated? Should they have done the wrong thing instead?\nC’mon.\nYet in our most egotistical and wounded moments — when struggling with our earsplitting “expectation hangover” — every one of us has considered doing pre­cisely that. Wanted to say: “Fuck ’em, they don’t appreciate me anyway.”\nIt might feel good in the short term, but it’s awful in the long term.\nIt’s far better (and more resilient) when doing good work is sufficient. When fulfilling our own standards is what fills us with pride and self respect. When the effort — not the results, good or bad — is enough.\nIt calls to mind the encounter between Alexander the Great and the famous Cynic philosopher Diogenes. Allegedly, Alexander approached Diogenes, who was lying down, enjoying the summer air, and stood over him and asked what he, the most powerful man in the world, might be able to do for this notoriously poor man. Diogenes could have asked for anything. What he requested was epic: “Stop blocking my sun.” Even two thousand years later we can feel exactly where in the solar plexus that must have hit Alexander, a man who always wanted to prove how important he was. As the author Robert Louis Stevenson later observed about this meeting, “It is a sore thing to have labored along and scaled arduous hilltops, and when all is done, find humanity indifferent to your achievement.”\nWe need to try for that as well. Because maybe our parents will never be impressed. Maybe our girlfriend won’t care. Maybe the investor won’t see the numbers. Maybe the audi­ence won’t clap. But we have to be able to push through. We can’t let that be what motivates us.\nHow do you carry on then? How do you take pride in yourself and your work? John Wooden’s advice to his players says it: Change the definition of success. “Success is peace of mind, which is a direct result of self satisfaction in knowing you made the effort to do your best to become the best that you are capable of becoming.” “Ambition,” Marcus Aurelius reminded himself, “means tying your well­being to what other people say or do . . . Sanity means tying it to your own actions.” In other words: Do your work. Do it well. Let that be the end of your concern.\nAnd understand, that even so — there will be times when you will be unappreciated. You will be sabotaged. You will experience surprising failures. Your expectations will not be met. You will lose. You will fail.\nRecognition and rewards — those must be extra. John Kennedy Toole’s great book A Confederacy of Dunces was universally turned down by publishers, news that so broke his heart that he later committed suicide in his car on an empty road in Biloxi, Mississippi. After his death, his mother discovered the book, advocated on its behalf until it was published, and it eventually won the Pulitzer Prize.\nThink about that for a second. What changed between those submissions? Nothing. The book was the same. It was equally great when Toole had it in manuscript form and had fought with editors about it as it was when the book was published, sold copies, and won awards. If only he could have realized this, it would have saved him so much heart­break. He couldn’t, but from his painful example we can at least see how arbitrary many of the breaks in life are.\nThis is why we are the only people who should define what success looks like — and that that success should not depend on externals. It should be on us.\nThe world is, after all, indifferent to what we humans “want.” What can go wrong will. If we persist in wanting, in needing that to not happen?\nOnly misery and disappointment awaits.\nBut if we can find joy and satisfaction in the work? Well that can be ours right now.\nRyan Holiday is the bestselling author of Ego is the Enemy and three other books. His monthly reading recommendations which go out to 50,000+ subscribers are found here."}, {"author": "Ryan Holiday", "headline": "The Canvas Strategy: The Quickest Way to Career Success", "body": "On my first day of my first job as a lowly assistant in Hollywood, someone gave me some advice that would shape the course of my entire career. They said: “Just make your boss look good.”\nNow in Hollywood, a world of big egos obsessed with getting credit, there is really no other way for someone just starting out to survive. But it turns out that across industries and across history,aspiring young men and women have used this same approach to get ahead.\nThey realized that the best way to advance their own interests was to do something simple but counterintuitive: provide opportunities for other people. Not only because it makes their boss look good, but because it creates its own opportunities for the pupil to learn and explore.\nFor instance, many people know that as a young man Benjamin Franklin published numerous letters written under fake names like Silence Dogwood. What they don’t know is that Franklin wrote those letters, sub­mitted them by sliding them under the print­shop door, and received absolutely no credit for them until much later in his life. In fact, it was his brother, the owner, who profited from their immense popularity, regularly running them on the front page of his newspaper. Franklin was playing the long game, though — learning how public opinion worked, generating awareness of what he believed in, crafting his style and tone and wit. It was a strategy he used time and again over his career — once even publishing in his compet­itor’s paper in order to undermine a third competitor — for Franklin saw the constant benefit in making other people look good and letting them take credit for his ideas.\nOne must master their ego to be able to completely ignore getting credit, getting ahead, even throwing out what your job is supposed to be on paper. It takes a special type of humility to focus your energy on finding, presenting, and facilitating opportunities that help other people succeed.\nBut this is essential.\nBill Belichick, the now four-time Super Bowl-winning coach of the New England Patriots, made his way up the ranks of the NFL by loving and mastering how to do the one thing that coaches hated at the time: analyzing film.\nHis first job in professional football for the Baltimore Colts was one he volunteered to take without pay — and his insights, which provided ammunition and critical strategies for the game, were attributed exclusively to the other public-facing coaches.  “He was like a sponge, tak­ing it all in, listening to everything,” one coach said. “You gave him an assignment and he disappeared into a room and you didn’t see him again until it was done, and then he wanted to do more,” said another.\nThis gave him two things: first, a role in the organization that allowed him to thrive and carve out space for himself, two, an understanding of the game that today cannot be matched. And today, Beli­chick has no problem getting paid.\nA few years ago there was some controversy because Sheryl Sandberg, the COO of Facebook, was looking for an unpaid intern. How dare she?! bloggers shouted and yelled. She can afford to pay! Of course, she could. But can you afford to pass on that opportunity?\nThe attitude of the angry, unappreciated genius—that gets us nowhere. Nowhere but living back at home with our parents because “we’re overqualified” for an entry-level position. Nowhere but a reputation for being a person who doesn’t work well with others, who is entitled and obnoxious.\nMeanwhile, the apprenticeship model is responsible for some of the greatest art in the history of the world—everyone from Michelangelo to Leonardo da Vinci to Benjamin Franklin has been forced to navigate such a system. The greatest networkers in the world practice their art by delivering extraordinary amounts of value to everyone they meet.\nIt’s because they realize what most people’s ego’s prevent them from seeing: that by serving and helping others now, you’re really helping yourself.\nI’ve seen this in my own life. For many years, I was a research assistant and apprentice for the author Robert Greene, creator of the 48 Laws of Power. My job was to contribute little bits and pieces to his books that 99% of the public would have no idea I was responsible for. But I loved it. I did it for years.\nWorking in that system, also taught me the fatal consequences of ego. One slip up, one false belief that you were indispensable to the project, and the door would be shut on you. Important people don’t have time for that. But the quieter and more helpful I could be? The more opportunities I had to contribute. The more I learned. The more trust I was given.\nSlowly I developed my own abilities and was able to pursue my own career. I’m writing this article (and now my own books) because of it.\nThere is an old saying, “Say little, do much.” What we really ought to do is update and apply a version of that to our early approach. Be lesser, do more. Imagine if for every person you met, you thought of some way to help them, something you could do for them? And you looked at it in a way that entirely benefited them and not you. The cumu­lative effect this would have over time would be profound: You’d learn a great deal by solving diverse problems. You’d develop a reputation for being indispensable. You’d have countless new relationships. You’d have an enormous bank of favors to call upon down the road.\nThat’s what this strategy is about — helping yourself by helping others. Making a concerted effort to trade your short­ term gratification for a longer­term payoff. Whereas everyone else wants to get credit and be “respected,” you can forget credit. You can forget it so hard that you’re glad when others get it instead of you — that was your aim, after all. Consider it all an investment.\nThis approach is here for you at anytime. There is no expiration date on it either. It’s one of the few that age does not limit — on either side, young or old. You can start at any time — before you have a job, before you’re hired and while you’re doing something else, or if you’re starting something new or find yourself inside an organization with­out strong allies or support. You may even find that there’s no reason to ever stop doing it, even once you’ve graduated to heading your own projects. Let it become natural and permanent — always, always find opportunities for other people.\nThis piece is adapted from the book Ego is the Enemy, published by Penguin/Portfolio.\nRyan Holiday is the bestselling author of Ego Is The Enemy and three other books. His monthly reading recommendations which go out to 50,000+ subscribers are found here."}, {"author": "Ryan Holiday", "headline": "You’re Not Stuck, You’re Just Using Your Time Wrong", "body": "Every single day we find ourselves stuck in some form or another: Stuck on hold for an hour. Stuck in a job we don’t like. Stuck across town because a meeting was cancelled. Stuck with an obligation that someone else signed us up for. Stuck in a failing company. \nWe’re stuck—we don’t have a choice about that. But we do have a choice about something else: What will we do with this time? \nIn 1946, Malcolm X was sentenced to 10 years in prison. Even accounting for the shameful American racism and whatever systematic legal injustices existed at the time, Mal­colm X was guilty. He deserved to go to jail. And now he had roughly a decade to sit in a cage. \nAs Malcolm X entered that prison he faced that same choice. He faced what Robert Greene—a man who sixty years later would find his wildly popular books banned in many federal prisons—calls an “Alive Time or Dead Time” scenario. How would the seven years he would serve play out? What would Malcolm do with this time?                                \nAccording to Greene, there are two types of time in our lives: dead time, when people are passive and waiting, and alive time, when people are learning and acting and utiliz­ing every second. Every moment of failure, every moment or situation that we did not deliberately choose or control, presents this choice: Alive time. Dead time.\nWhich will it be?\nMalcolm chose alive time. He began to learn. He explored religion. He taught himself to be a reader by checking out a pencil and the dictionary from the prison library and not only consumed it from start to finish, but copied it down long‐hand from cover to cover. All these words he’d never known existed before were transferred to his brain. \nAs he said later, “From then until I left that prison, in every free moment I had, if I was not reading in the library, I was reading in my bunk.” He read history, he read sociol­ogy, he read about religion, he read the classics, he read philosophers like Kant and Spinoza. Later, a reporter asked Malcolm, “What’s your alma mater?” His one word answer: “Books.”\nPrison became his college. He transcended confine­ment through the pages he absorbed. He reflected that months passed without him even thinking about being detained against his will. He had “never been so truly free in his life.” \nAnd yet, here we are, stuck in our own way. Maybe you’re sitting in a remedial high school class, maybe you’re watching for the numbers to come in on your newest launch, maybe it’s a trial separation, maybe you’re stuck making smoothies or living at home while you save up money, maybe you’re stuck waiting out a contract or a tour of duty. Maybe this situation is one totally of your own making, or perhaps it’s just bad luck. \nThe ego in all of us wants to complain about how this situation sucks. How it’s unfair. How we’d rather be doing just about anything else. And it’s this attitude that creates dead time we can never get back. In this way, ego is the mortal enemy of alive time. \nBut if we’re humble, accepting and creative, we can transform seemingly terrible situations—a prison sentence, a dysfunctional job, a bear market or depression, military conscription, a failing company— turned those circumstances into fuel for greatness.   \nWe can ask ourselves: What can I accomplish here? What can I do with this time? Think of what you have been putting off. Issues you declined to deal with. Systemic problems that felt too over­whelming to address. Dead time is revived when we use it as an opportunity to do what we’ve long needed to do—from having difficult conversations to squeezing in some quiet reading time. \nFrancis Scott Key wrote the poem that became the national anthem of the United States while trapped on a ship during a prisoner exchange in the War of 1812. Viktor Frankl refined his psychologies of meaning and suffering during his ordeal in three Nazi concentration camps. Not that these opportunities always come in such serious situa­tions. The author Ian Fleming was on bed rest and, per doc­tors’ orders, forbidden from using a typewriter. They were worried he’d exert himself by writing another Bond novel. So he created Chitty-Chitty-Bang-Bang: The Magical Car by hand instead. Walt Disney made his decision to become a cartoonist while laid up after stepping on a rusty nail. \n“Many a serious thinker has been produced in prisons,” as Robert Greene put it, “where we have nothing to do but think.” Well, at the very least, our situation can be used for that. To get some serious thinking done.\nIt’s easy to angry, to be aggrieved, to be depressed or heartbroken. I don’t want this. I want ______. I want it my way. But this accomplishes nothing!\nAs they say, this moment is not your life. But it is a moment in your life. How will you use it? \nLet us say, the next time we find ourselves stuck: This is an opportunity for me. I am using it for my purposes. I will not let this be dead time for me. The dead time was when we were controlled by ego. \nAs Booker T. Washington most famously put it, “Cast down your bucket where you are.” Make use of what’s around you. Even the dead time. Because while its occurrence isn’t in our control. Its use, on the other hand, is. \nThis piece is adapted from Ryan Holiday’s book Ego is the Enemy, published by Penguin Portfolio                                                           \nRyan Holiday is the bestselling author of Ego Is The Enemy and three other books. His monthly reading recommendations which go out to 50,000+ subscribers are found here."}, {"author": "Ryan Holiday", "headline": "Here’s the Strategy Elite Athletes Follow to Perform at the Highest Level", "body": "When coach Shaka Smart was interviewed after his team beat North Carolina in a surprise upset last month, what did he say? He didn’t focus on the buzzer beater. Or the strategy. He said his team won because “they followed the process.”\nTony Wroten, a guard for the 76ers, got the same advice from his coaches. “They tell us every game, every day, ‘trust the process.’” John Fox, the coach trying to turn around the Chicago Bears, asked his team the same thing.\nBut what the hell is it? What is the process?\nIt can be traced to Nick Saban, the famous coach of LSU and Alabama—perhaps the most dominant dynasty in the history of college football. But he got it from a psychiatry professor named Lionel Rosen during his time at Michigan State.\nRosen’s big insight was this: sports—especially football—are complex. Nobody has enough brainpower or motivation to consistently manage all the variables going on in the course of a season, let alone a game. They think they do—but realistically, they don’t.\nThere are too many plays, too many players, too many statistics, countermoves, unpredictables, distractions. Over the course of a long playoff season, this adds up into a cognitively impossible load. Meanwhile, as Monte Burke writes in his book Saban, Rosen discovered that the average play in football lasts just seven seconds. Seven seconds—that’s very manageable.\n  Nick Saban, head coach of the Alabama Crimson Tide (Photo by Rodger Mallison/Fort Worth Star-Telegram/TNS via Getty Images)\nSo he posed a question: What if a team concentrated only on what they could manage? What if they took things step by step—not focusing on anything but what was right in front of them and on doing it well?\nAs a result, Nick Saban doesn’t focus on what every other coach focuses on, or at least not the way they do. He tells them:\n“Don’t think about winning the SEC Championship. Don’t think about the national championship. Think about what you needed to do in this drill, on this play, in this moment. That’s the process: Let’s think about what we can do today, the task at hand.”\nIt’s this message that’s been internalized by his players and his teams—which together have four national championships in an eight-year span, one Mid-American Conference championship, have been crowned SEC champions 15 times and Saban has received multiple coaching awards.\nIn the chaos of sport, as in life, process provides a way. A way to turn something very complex into something simple. Not that simple is easy.\nBut it is easier. Let’s say you’ve got to do something difficult. Don’t focus on that. Instead break it down into pieces. Simply do what you need to do right now. And do it well. And then move on to the next thing. Follow the process and not the prize. As Bill Belichick famously put it, just do your job.\nThe road to back-to-back championships, or being a writer or a successful entrepreneur is just that, a road. And you travel along a road in steps. Excellence is a matter of steps. Excelling at this one, then that one and then the one after that. Saban’s process is exclusively this—existing in the present, taking it one step at a time, not getting distracted by anything else. Not the other team, not the scoreboard, or the crowd.\nThe process is about finishing. Finishing games. Finishing workouts. Finishing film sessions. Finishing drives. Finishing reps. Finishing plays. Finishing blocks. Finishing the smallest task you have right in front of you and finishing it well.\nWhether it’s pursuing the pinnacle of success in your field, or simply surviving some awful or trying ordeal, the same approach works. Don’t think about the end—think about surviving. Getting it right from meal to meal, meeting to meeting, project to project, paycheck to paycheck, one day at a time.\nAnd when you really get it right, even the hardest things become manageable. As Heraclitus observed, “under the comb, the tangle and the straight path are the same.” That’s what the process is. Under its influence, we needn’t panic. Even mammoth tasks become just a series of component parts.\nThis was what the great 19th-century pioneer of meteorology, James Pollard Espy, had shown to him in a chance encounter as a young man. Unable to read and write until he was 18, Espy attended a rousing speech by the famous orator Henry Clay. After the talk, a spellbound Espy tried to make his way toward Clay, but he couldn’t form the words to speak to his idol. One of his friends shouted out for him: “He wants to be like you, even though he can’t read.”\nClay grabbed one of his posters, which had the word CLAY written in big letters. He looked at Espy and said, “You see that, boy?” pointing to a letter. “That’s an A. Now, you’ve only got 25 more letters to go.”\nEspy had just been gifted The Process. Within a year, he started college.\nWhat Rosen, what Espy, what these coaches are practicing is a central tenet of stoic philosophy—one which I’ve tried to pass along in The Obstacle is The Way. It’s just a modern take on Marcus Aurelius when he advised:\n“Don’t let your imagination be crushed by life as a whole. Don’t try to picture everything bad that could possibly happen. Stick with the situation at hand, and ask, “Why is this so unbearable? Why can’t I endure it?”\nStatue of the Roman emperor Marcus Aurelius (Photo: Getty Images)\nSeven seconds. Sticking to the situation at hand. Focusing on what’s immediately in front of you. No strain, no struggling. So relaxed. No exertion or worry. Just one simple movement after another. That’s the power of process.\nWe can channel this, too. We needn’t scramble like we’re so often inclined to do when some difficult task sits in front of us. Instead, we can take a breath, do the immediate, composite part in front of us—and follow its thread into the next action. Everything in order, everything connected.\nWhen it comes to our actions, disorder and distraction are death. The unordered mind loses track of what’s in front of it—what matters—and gets distracted by thoughts of the future. The process is order, it keeps our perceptions in check and our actions in sync.\nIt seems obvious, but we forget this when it matters most.\nRight now, if I knocked you down and pinned you to ground, how would you respond? You’d probably panic. And then you’d push with all your strength to get me off you. It wouldn’t work; just using my body weight, I would be able to keep your shoulders against the ground with little effort—and you’d grow exhausted fighting it.\nThat’s the opposite of the process.\nThe process is much easier. First, you don’t panic, you conserve your energy. You don’t do anything stupid like get yourself choked out by acting without thinking. You focus on not letting it get worse. Then you get your arms up, to brace and create some breathing room, some space. Now work to get on your side.  From there you can start to break down my hold on you: grab an arm, trap a leg, buck with your hips, slide in a knee.\nIt’ll take some time, but you’ll get yourself out. At each step, the person on top is forced to give a little up, until there’s nothing left. Then you’re free.\nBeing trapped is just a position, not a fate. You get out of it by addressing and eliminating each part of that position through small, deliberate action—not by trying (and failing) to push it away with superhuman strength.\nWith our business rivals, we rack our brains to think of some mind-blowing new product that will make them irrelevant, and, in the process, we take our eye off the ball. We shy away from writing a book or making a film even though it’s our dream because it’s so much work—we can’t imagine how we get from here to there.\nHow often do we compromise or settle because we feel that the real solution is too ambitious or outside our grasp? How often do we assume that change is impossible because it’s too big? Involves too many different groups? Or worse, how many people are paralyzed by all their ideas and inspirations? They chase them all and go nowhere, distracting themselves and never making headway. They’re brilliant, sure, but they rarely execute. They rarely get where they want and need to go.\nAll these issues are solvable. Each would collapse beneath the process. We’ve just wrongly assumed that it has to happen all at once, and we give up at the thought of it. We are A-to-Z thinkers, fretting about A, obsessing over Z, yet forgetting all about B through Y.\nWe want to have goals, yes, so everything we do can be in service of something purposeful. When we know what we’re really setting out to do, the obstacles that arise tend to seem smaller, more manageable. When we don’t, each one looms larger and seems impossible. Goals help put the blips and bumps in proper proportion.\nWhen we get distracted, when we start caring about something other than our own progress and efforts, the process is the helpful, if occasionally bossy, voice in our head. It is the bark of the wise, older leader who knows exactly who he is and what he’s got to do. Shut up. Go back to your stations and try to think about what we are going to do ourselves, instead of worrying about what’s going on out there. You know what your job is, stop jawing and get to work.\nThe process is the voice that demands we take responsibility and ownership. That prompts us to act even if only in a small way.\nLike a relentless machine, subjugating resistance each and every way it exists, little by little. Moving forward, one step at a time. Subordinate strength to the process. Replace fear with the process. Depend on it. Lean on it. Trust in it.\nTake your time, don’t rush. Some problems are harder than others. Deal with the ones right in front of you first. Come back to the others later. You’ll get there.\nThe process is about doing the right things, right now. Not worrying about what might happen later, or the results, or the whole picture.\nRyan Holiday is the best-selling author of The Obstacle Is the Way: The Timeless Art of Turning Trials into Triumph and two other books."}, {"author": "Ryan Holiday", "headline": "The Single Worst Marketing Decision You Can Make", "body": "Make something people want.\n—Paul Graham\nYou know what the single worst marketing decision you can make is? Starting with a product nobody wants or nobody needs.\nYet for years, this was a scenario that marketers tolerated and accepted as part of the job. We all told ourselves that “you go to market with the product you have, not the one you want.” And then we wondered why our strategies failed—and why those failures were so expensive.\nWhat attracted me to growth hacking from the very start was that it rejects this obviously flawed approach outright. Growth hackers believe that products—even whole businesses and business models—can and should be changed until they are primed to generat explosive reactions from the first people who see them. In other words, the best marketing decision you can make is to have a product or business that fulfills a real and compelling need for a real and defined group of people—no matter how much tweaking and refining this takes.\nTake Airbnb, a start-up now valued at some $10 billion. Today we know it as a site where, as cofounder Brian Chesky put it, “you can book space anywhere. It can be anything, and it really is anything from a tent to a castle.” But in 2007, the business started as a way for the founders to turn the living room of their loft apartment into a little bed-and-breakfast. The founders named it airbedandbreakfast.com and put out air mattresses on their floor and offered free homemade breakfast to guests. But the founders wanted more.\nGoing back to the drawing board and hoping to capitalize on popular technology and design conferences, the founders repositioned the service as a networking alternative for attendees when hotels were booked up. This was clearly a better market, but the company sensed they could improve the idea further, so they pivoted slightly to target the type of traveler who didn’t want to crash on couches or in hostels but was looking to avoid hotels. This did better still. Finally, based on feedback and usage patterns, they shortened the name to airbnb and abandoned the breakfast and networking parts of the business, redefining the service as a place for people to rent or book any kind of lodging imaginable (from rooms to apartments to trains, boats, castles, penthouses, and private islands). This was explosive—to the tune of millions of bookings a year in locations all over the world.\nAirbnb had a good idea in 2007, but the actual value proposition, if we’re being honest, was a little mediocre. The founders could have spent all their time and energy trying to force the “let people crash on your floor and feed them breakfast” angle and creating a small business around it. Instead, they treated their product and service as something malleable and were able to change and improve it until they found its best iteration. They went from a good but fairly impractical idea to an explosive and practical idea, and then as a result, a billion-dollar valuation. This switch was undoubtedly the best marketing decision they ever could have made.\nAs a traditional marketer, I can think of precisely zero times when we went back to the drawing board after seeing a less-than-stellar response. It wasn’t permitted. Our only move was to put more muscle behind bad products and companies.\nIt was a wake-up call to me to learn that Airbnb was by no means unique: Instagram started as a location-based social network called Burbn (which had an optional photo feature). It attracted a core group of users and more than $500,000 in funding. And yet the founders realized that its users were flocking to only one part of the app—the photos and filters. They had a meeting, which one of the founders recounts like this: “We sat down and said, ‘What are we going to work on next? How are we going to evolve this product into something millions of people will want to use? What is the one thing that makes this product unique and interesting?’\"\nThe service soon retooled to become Instagram as we know it: a mobile app for posting photos with filters. The result? One hundred thousand users within a week of relaunching. Within eighteen months, the founders sold Instagram to Facebook for $1 billion.\nI know that seems simple, that the marketing lesson from Instragram is that they made a product that was just awesome. But that’s good news for you—it means there’s no secret sauce, and the second your product gets to be that awesome, you can see similar results. Just look at Snapchat, which essentially followed the same playbook by innovating in the mobile photo app space, blew up with young people, and skyrocketed to a $3.5-billion-dollar valuation with next-to-no marketing.\nSome companies like Airbnb and Instragram spend a long time trying new iterations until they achieve what growth hackers call Product Market Fit (PMF); others find it right away. The end goal is the same, however, and it’s to have the product and its customers in perfect sync with each other. Eric Ries, author of The Lean Startup, explains that the best way to get to Product Market Fit is by starting with a “minimum viable product” and improving it based on feedback—as opposed to what most of us do, which is to try to launch publicly with what we think is our final, perfected product.\nToday, it is the marketer’s job as much as anyone else’s to make sure Product Market Fit happens. Your marketing efforts are wasted on a mediocre product—so don’t tolerate mediocrity. OK?\nBut rather than waiting for it to happen magically or assuming that this is some other department’s job, marketers need to contribute to this process. Isolating who your customers are, figuring out their needs, designing a product that will blow their minds—these are marketing decisions, not just development and design choices.\nThe imperative is clear: stop sitting on your hands and start getting them dirty. Optimizing a product to spread and be well received by customers, by the media, and by influencers is something that you, as a marketer or a growth hacker, are uniquely qualified to do. You are, in effect, the translator who helps bridge the producers and the consumers so they are in alignment.\nAnd this is true whether you’re making some physical gadget, designing a menu, or creating an app. Someone has to be the advocate for the potential market (customers), and the earlier their influence is felt in the process, the better.\nAmazon has actually made this part of their basic procedures. Ian McAllister, general manager at Amazon, calls this approach “working backwards from the customer.” For new initiatives, employees begin by creating an internal press release that announces this new potential project as though it was just finished. It’s addressed to the customers—whoever they happen to be—and explains how this new offering solves their problems in an exciting or compelling way.\nIf the press release cannot do that, the initiative is tweaked and tweaked and tweaked until it can, according to McAllister, Amazon encourages product managers to think like Oprah—that is, would she rapturously shout about this product if she were giving it away to her fans as a gift?\nThe exercise forces the team to focus on exactly what its potential new product is and what’s special about it. I guarantee that someone with a mind that bends toward growth hacking put this policy into place.\nNo longer content to let the development happen as it happens, we can influence it with input, with rules and guidelines, and with feedback. The growth hacker helps with iterations, advises, and analyzes every facet of the business. In other words, Product Market Fit is a feeling backed with data and information.\nHow Do You Get PMF?\nBecause Product Market Fit can be overwhelming as a technical business concept, allow me to explain it by dropping the jargon and presenting an analogy. As it turns out, I was familiar with PMF long before I read Andrew Chen’s article.\nMuch of the marketing I do is with authors and books. I’ve worked with dozens of bestsellers in the last five years—and, of course, I’ve also worked on many books that weren’t successful. In my experience, the books that tend to flop upon release are those where the author goes into a cave for a year to write it, then hands it off to the publisher for release. They hope for a hit that rarely comes.\nOn the other hand, I have clients who blog extensively before publishing. They develop their book ideas based on the themes that they naturally gravitate toward but that also get the greatest response from readers. (One client sold a book proposal using a screenshot of Google queries to his site.) They test the ideas they’re writing about in the book on their blog and when they speak in front of groups. They ask readers what they’d like to see in the book. They judge topic ideas by how many comments a given post generates, by how many Facebook “shares” an article gets. They put potential title and cover ideas up online to test and receive feedback. They look to see what hot topics other influential bloggers are riding and find ways of addressing them in their book.*\nThe latter achieves PMF; the former never does. One is growth hacking; the other, simply guessing.\nOne is easy for me to market. The other is often a lost cause. One needs only a small shove to get going. The other has a strong headwind every step of the way.\nAmazon, for its part, has a couple of other easy suggestions for you if the advice “write a hypothetical press release” doesn’t quite work for your situation. Their CTO, Werner Vogels, suggests trying to write an FAQ for this product you’re developing. (That way you can address, in advance, potential user issues and questions.) Or try to define the crucial parts of the user experience by making mockups of pages, writing hypothetical case studies so you can actually start to see what it would look like and who it would work for and how. Finally, try writing the user manual, which as Werner explains usually has three parts: concepts, how-to, and reference. (Defining these means you understand your idea in and out from the customers perspective. Also, he says, if you have more than one type of user then write multiple manuals.)\nI love those ideas. They might feel like homework, but they force you to imagine your product from someone’s perspective other than your own. That’s the best way to get to PMF—because ultimately this isn’t about you; it’s about the people you’re trying to turn into customers.\nPerhaps you’ll get to PMF with one aha moment like Instagram, or it may be incremental percent improvements. As Marc Andreessen—the entrepreneur behind Netscape, Opsware, and Ning who, in addition to running a major venture capital fund, happens to be on the board of directors for Facebook, eBay, and HP—explains it, companies need to “do whatever is required to get to product/market fit. Including changing out people, rewriting your product, moving into a different market, telling customers no when you don’t want to, telling customers yes when you don’t want to, raising that fourth round of highly dilutive venture capital—whatever is required.”\nIn other words: everything is now on the table.\nOpen Up to Feedback\nPart of this new approach is having the humility to accept that marketers are not necessarily the most critical members of the team. It’s true. Sometimes the best thing marketers can do is to not let people get distracted by “marketing” for a minute. Sometimes the outward-facing part of the job is exactly the least important part.\nTake Evernote, a start-up that offers productivity and organization software, which made the companywide decision to delay spending even a penny on marketing for the first several years of its growth. As Evernote’s founder, Phil libin, told a group of entrepreneurs in a now-classic talk, “People [who are] thinking about things other than making the best product, never make the best product.” So Evernote took “marketing” off the table and instead poured that budget into product development. This undoubtedly slowed brand building at first—but it paid off. Why? Because Evernote is far and away the most superior productivity and note-taking application on the planet. Today, it practically markets itself.\nPerhaps this is what you need to do. I know you’re probably reading this book looking for some immediate tips you can put into action—places you can deploy your budget or resources. But let’s think outside the box— outside the budget—and consider whether improving your product might be the best strategy.\nThat’s not to say you shouldn’t do anything at all. Evernote still came up with a bunch of clever tricks to get people to see its products while marketing was on their strategic back burner. After hearing customers complain that their bosses were suspicious of employees using their laptops in meetings, the Evernote team produced stickers that said, “I’m not being rude. I’m taking notes in Evernote.” Thus, their most loyal customers were turning into billboards that went from meeting to meeting.\nOnce we stop thinking of the products we market as static—that our job as marketers is to simply work with what we’ve got instead of working on and improving what we’ve got—the whole game changes. Now we are not helpless, repeatedly pitching a product to reporters and users that is not resonating. Instead, we use this information to improve the product, with the idea of ultimately refining our idea into something that can in many ways sell itself.\nThe race has changed. The prize and spoils no longer go to the person who makes it to market first. They go to the person who makes it to Product Market Fit first. Because once you get there, your marketing efforts become like a spark applied to a bed of kindling soaked in kerosene. The old way? It’s striking a match...and hoping it starts a fire somewhere.\nThe point is: marketing as we know it is a waste of time without PMF.\nOf course, there are many tools to help get you there. From Google to Optimizely to KISSmetrics, there are great services that allow you to see what your users are actually doing and responding to on your site. This insight will get you closer to a fit than gut instincts ever will.\nBut the most effective method is simply the Socratic method. We must simply and repeatedly question every assumption. Who is this product for? Why would they use it? Why do I use it?\nask your customers questions, too: What is it that brought you to this product? What is holding you back from referring other people to it? What’s missing? What’s golden? Don’t ask random people or your friends—be scientific about it. Use tools like Surveymonkey, Wufoo, Qualaroo, or even Google Docs, which make it very easy to offer surveys to some or all of your customers.\nFor the first time we can ask these questions because we intend to do something about it. No more privately complaining to friends, coworkers, and spouses that we’re stuck with a product nobody wants.\nNot to say that you must use all the data that comes back, but you should have it. The black-box approach is no longer necessary. Change is possible—which means you need to make yourself available and open to it.\nProduct Market Fit is not some mythical status that happens accidentally. Companies work for it; they crawl toward it. They’re ready to throw out weeks or months of\nN work because the evidence supports that decision. The services as their customers know them now are fundamentally different from what they were at launch—before they had Product Market Fit.\nBut once these companies get PMF, they don’t just wait and hope that success will come along on its own. The next step is to bring the customers in.\nRyan Holiday is a media strategist and prominent writer on strategy and business. After dropping out of college at 19 to apprentice under Robert Greene, author of The 48 Laws of Power, he went on to advise many bestselling authors and multiplatinum musicians. He served as director of marketing at American Apparel for many years, where his work was internationally known.\nThis post has been excerpted and adapted from his new book, Growth Hacker Marketing: A Primer on the Future of PR, Marketing, and Advertising.\nPhotos: Getty Images"}][{"author": "Chikwe Ihekweazu", "headline": "We have started our Descent: Strikes and the Future of Public Sector Health Delivery in Nigeria", "body": "Over the past ten years, no sector has been more affected by strikes in contemporary Nigerian history, than the health sector. Paradoxically, given the nature of its work, this is an area where one would assume that the most compassion in any society should be found. It does not add up. We need to reset our health and care services so they are fit for the 21st century.\nEveryone in Nigeria used to respect doctors and nurses. And why not? These are jobs that are as demanding as they are vital. Healthcare workers were seen as arbiters of life and death, a duty that was held sacred. But the endless cycle of strikes seem to be eroding much of this. While doctors, nurses, and other healthcare workers often have a genuine dissatisfaction with the facilities where they work, accessibility to drugs, and general conditions of service, the core issue at the heart of these strikes has been remuneration and status.\nPerhaps, it is time to expand this conversation beyond healthcare workers and government. Leaving it to healthcare workers and government in the past has only led to “collective bargaining agreements” (CBAs) for improved wages and conditions of service that have been unsustainable. Government accedes to these collective agreements in the heat of each strike, and it quickly becomes obvious that it cannot fund the agreements, especially when other professions start agitating as well, and then we are back to square one, and a new cycle begins.\nAt the moment, there appears to be only one inevitable trajectory to the situation with strikes; more strikes, which lead to more disruption, which leads to more risks to the professional reputations of doctors and nurses, leading to more loss of public patience, and ultimately, this will inevitably lead to the failure of the public sector healthcare delivery system. Without radical reforms, it is hard to see how the current management arrangement of tertiary hospitals in Nigeria will survive. Just like NEPA and NITEL, we have started our descent.\nWe do not realise the damage done by strikes in our context because no one bothers to count. When junior doctors working in the UK’s National Health Service (NHS) went on strike for two days recently, the first time this was happening in its history, it led to the cancellation of 125,000 operations and appointments. In Nigeria, strikes continue for months, with associated loss of life and income. If we counted the damage done by strikes in Nigeria, there would be widespread outrage.\nPicture credit: Orodata\nThe time has come to have a deeper conversation on the impact of strikes by health care workers on the lives of Nigerians. Nigerians can no longer afford to leave this to the professionals and the government to resolve. The Government is there to represent us, by allocating our common resources to pay health workers to provide care for us. It is time for us to raise our voices and assess how both our government and the healthcare workers employed on our behalf are fulfilling their responsibilities to us.\nIn order to achieve success, and stop this alarming descent, we must urgently commence an Indaba, a conversation process, whose recommendations must lead to implementation, and not be shelved like the many previous ones. We must find some eminent and credible Nigerians to lead this conversation. It will have to be led by someone outside of the key medical professions because of the loss of trust among health sector professionals.  During this Indaba, we must address some of the most fundamental issues facing the sector, which we have chosen to overlook over the years. There are five critical points that we think must be addressed:\nIntroduce accountability into patient-care - There must be a relationship between salaries in public sector hospitals and outcomes. Outcomes have to include both process outcomes, such as numbers of patients seen, clinical outcomes, as well as patient satisfaction. As long as there is no form of accountability in the sector, the only source of motivation to work is healthcare workers’ altruism, which unfortunately is not sufficient in our context.\nUnderstand the appropriate doctor/nurse to patient ratio appropriate for each department in our tertiary hospitals - The situation at the moment where a single tertiary hospital has upwards of 20 consultants in a single department, and a handful in other departments, unrelated to activity, is simply unsustainable. Over the past few years, the government has continued hiring staff without any analysis of need or any understanding of workload. It is no surprise that they end up being unable to pay.\nDe-centralise salaries - Every tertiary hospital in Nigeria currently arranges its own procurement of everything from paracetamol to equipment. There is absolutely no point anymore for a uniform salary structure from Port Harcourt to Potiskum, from Abeokuta to Damaturu, when the circumstances, cost of living, work load and almost every criteria to determine pay is radically different across Nigeria. Trying to sustain a uniform pay band across Nigeria might provide for equality but definitely not equity.\nMake every tertiary hospital in Nigeria publish its accounts - In tertiary hospitals, the “Chief Medical Directors” are Chief Executives with un-paralleled powers. Every decision begins and ends with them. Other than the annual publication of budgets, no one knows how much money they get from the Federal Government, from the National Health Insurance Scheme, from fee-paying patients or how much they are spending. Let Nigerians know how much of their money is going to salaries, medicines, equipment, etc.\nImplement that National Health Act – The new National Health Act provides for the establishment of a National Tertiary Health Institutions Standard Committee that would regulate tertiary health facilities, providing guidelines for the use of Tertiary Hospital Management Boards. If this is implemented, and hospitals held publicly accountable to its implementation, this will make the consequences of strikes much more immediate for each hospital.\nWe have always held the opinion at Nigeria Health Watch that strikes should be an extreme last option for healthcare workers.  A strike means walking out on our patients, leaving them in the ICUs and emergency rooms. We recognise the challenges that many Nigerian healthcare workers face, trying to deliver care in a context where many of the basic functions of society are broken or non-existent; and the responsibility of the employer to the employed. But we also believe that a person choosing healthcare as a profession must examine their motivation and understand the choices that they make.\nIt is time for this conversation to happen, or else our descent will continue, and it may just reach the point… of no-return."}, {"author": "Chikwe Ihekweazu", "headline": "On World Tuberculosis Day - Reflections on a Forgotten Epidemic", "body": "March 24 was World TB Day, yet for most people that have the privilege of reading this piece, tuberculosis is an abstract term.\nWhy would a disease that infects about half a million Nigerians every year, and kills about 170,000 annually attract so little attention from the government, the health professions and from the people? The answer is simple – it is a disease that disproportionately affects the poor and marginalised. It is widely recognised that the poorer the community, the greater the likelihood of being infected with the TB germ and developing clinical disease. A lack of basic health services, poor nutrition, inadequate living conditions and HIV all contribute to the spread of TB. With poor access to health services to diagnose or treat patients, there is a longer delay between disease and treatment, perpetuating the spread of TB. In a hyper-capitalist society like Nigeria, it is not hard to see why patients with tuberculosis fall through the cracks.\nThe first challenge in Nigeria, as with many other things, is to understand the size of the problem. Over the past four years, about 100,000 cases of all forms of TB were diagnosed in health centres across the country. However, in 2012/13, the National Tuberculosis and Leprosy Control Programme (NTLCP), under the leadership of Dr. Olusegun Obasanya at the time, conducted the first ever population based national prevalence survey, which revealed some shocking results.\nThe estimated overall prevalence was double what was being counted and the incidence (rate of new cases) a year was three times previous estimates. Assuming a resident population of 170 million in Nigeria, the estimated number of new cases of all forms of TB would be about 570,000, revealing a huge gap in case detection. This showed that Nigeria’s case detection rate for all forms of TB currently stood at only 15 percent, one of the lowest case detection rates in the world.\nFor the cases that are detected, they are almost exclusively managed in the public sector, and the management of TB has been generally limited to \"Directly Observed Treatment Short course\" (or “DOTS”) centres and “Chest Clinics”, a practice that belongs in the dark ages. Contemporary science suggests that there is no medical or public health reason why patients with TB should be diagnosed and managed in any out-patient setting separate from any other patient. Mycobacterium tuberculosis is such a poorly virulent organism that the risk of transmission in an outpatient clinic in our context is minimal. This practice has led to a whole generation of doctors who have little experience in how to manage patients with TB, because all they do is refer to \"DOTS\" centres. It is time to change this and normalise TB treatment, by bringing it back into primary health centres in Nigeria. The national TB strategic plan (2015 – 2020) suggests an expansion of DOTS services to more facilities across the country in order to improve case notification rates. We suggest going a step further: make every public healthcare facility in Nigeria a “DOTS Centre”. Every functional public health care facility should have the capacity and resources to manage patients with TB.\nHowever, to get TB cases into care, they need to be diagnosed. This is being addressed to some extent by the roll of out of the Xpert MTB/RIF assay (carried out in “GeneXpert machines”) in Nigeria. The Xpert MTB/RIF assay is a new test that is changing tuberculosis (TB) diagnosis by enabling the rapid diagnosis of TB disease and drug resistance. The test simultaneously detects Mycobacterium tuberculosis complex (MTBC) and resistance to rifampin (RIF) in less than 2 hours. In comparison, standard cultures can take 2 to 6 weeks for MTBC to grow and conventional drug resistance tests can add 3 more weeks. Up to the end of 2015,there are just over 200 centres with GeneXpert machines in Nigeria. The policy has recently been changed to allow the use of Xpert MTB/RIF assay for the diagnoses of all potential TB cases without restrictions, where the test is available. The GeneXpert equipment is however very expensive, and these costs go way beyond the initial costs. This paper by Abdurrahman et al showed that the “hidden” costs of installing these machines could be up to 3 times the cost of the machines themselves. In addition, because these rely heavily on constant electricity to work, their utility is limited to centres where this is available. Of the 200 centres in Nigeria, most are in the public sector, with 22 being in the private sector; predominantly faith-based not-for-profit hospitals. This March, the NTBLCP in collaboration with USAID conducted an assessment of the TB laboratory diagnostic capacity in Nigeria, including laboratory infrastructure, technology and human resources. The results from this will further guide the efforts to increase case detection in Nigeria.\nNigeria has the fourth highest annual number of TB cases in the world. We cannot get on top of this by passive detection of TB as is currently the case. Studies such as this one by Oshi et al shows that intensified case finding combined with capacity building, provision of work guidelines, and TB health education can improve TB notification.\nFor World TB Day 2016, WHO calls on governments, communities, civil society, and the private sector to \"Unite to End TB\". WHO and partners are promoting dialogue and collaboration that unites individuals and communities in new ways to end the tuberculosis (TB) epidemic. These efforts cut across disciplines and sectors, and can help accelerate progress towards the Sustainable Development Goals overall by contributing to other areas including poverty elimination, universal health coverage, maternal and child health, social protection and justice. The World Health Organizations’s End TB Strategy envisions a world free of TB with zero deaths, disease and suffering. It sets targets and outlines actions for governments and partners to provide patient-centred care, pursue policies and systems that enable prevention and care, and drive research and innovations needed to end the epidemic and eliminate TB.\nEvery country is judged by how it treats its most vulnerable. Maybe it's time for us to stand up for ours. We can #EndTB, but we must reach the most vulnerable!\nWatch this short documentary on Drug resistant Tuberculosis on the rise in Nigeria."}, {"author": "Chikwe Ihekweazu", "headline": "Lack of trust in health sector: the underlying cause of the large Lassa Fever outbreak in Nigeria", "body": "Strange deaths in a community in Niger State in 2015 left the community confused, this was followed by a period of uncertainty and anxiety, and they reached out to the only rational explanation they could imagine – the supernatural. By the time the public health authorities were informed and a diagnosis of Lassa Fever was made, the outbreak had spread to many states. Control efforts included a mixture of persuasion to report suspicious cases to health authorities, establishment of task teams, and even an emergency meeting of the National Council of Health. One patient is reported to have “escaped” the hospital where he was being treated. The community was scared; they did not know who to trust.\nThe Nigerian Centre for Disease Control is evolving and Prof. Abdulsalami Nasidi has promised that its new Reference Laboratory in Kaduwa, Abuja will be ready for commissioning soon. On a morning television broadcast on the Nigerian Television Authority on the 20th of January he praised the efforts of the seven diagnostic centres in the country and promised to redouble control efforts. Colleagues in the Nigerian Field Epidemiology Training Programme are supporting the response.  As an epidemiologist myself, there is little that will make me prouder than a vibrant, professional Centre for Disease Control in Nigeria.\nHowever, the reality of this Lassa Fever outbreak, and all outbreaks that I have worked on in my many years as an infectious diseases epidemiologist have taught me that while epidemiology and diagnostic capacity are important components of health security, the most important line of defense may not be improved technology or quicker response times by my colleagues – epidemiologists, virologists, clinicians or surveillance officers.\nThe single most important factor in the control of outbreaks is trust in the health care system by the citizens of a country. A great “Centre for Disease Control”, is worth very little in the context of a public health care system that is largely dysfunctional, which its citizens do not trust.\nA lack of trust would not have prevented a few cases of Ebola emerging, but it was at the centre of the exponential spread of the Ebola outbreak in Liberia, Guinea and Sierra Leone, and at the heart of the challenges we faced during the response that I participated in, on the ground in Liberia. The need to focus on building trust in communities, and with their health care system is the most important lesson that I learnt from the response to the Ebola outbreak. A lack of trust in the public health care system is the most important reason the current Lassa Fever outbreak continues to spread.\nThe most likely transmission mechanism for the current Lassa Fever outbreak is person-to-person transmission. While rats are the likely source of initial infection, it is extremely unlikely, given the geographical distribution of cases that there is any on-going zoonotic source of infection. Therefore, to break the chains of transmission of the Lassa Fever virus, people must trust the health authorities enough to inform them of any signs of illness and not seek alternative sources of relief. Those infected and affected must trust that the healthcare workers’ that they report to will treat them and care for them humanely in the presence of overwhelming historical evidence to the contrary.\nWhen a potential Lassa Fever patient declines to go into a primary health centre or hospital for care, this is often described as “irrational” and “illogical” behavior. Yet in the past the same healthcare workers have often failed to care for his child who had severe malaria, or failed to prevent the death of a sister following child birth? How could he be expected to suddenly trust the same health care worker that was never in his/her clinic all these years when he needed them?\nWhen this outbreak is over, the most likely scenario in Nigeria will be the re-start of the celebratory mode of the post Ebola period, rather than a period of introspection and retrospection. We will make speeches and pat ourselves on the back. However, this ‘outbreak narrative’ fails to capture the complexity of the underlying factor, trust, which I believe is largely responsible for the rapid spread and failure of initial control attempts of this outbreak. If we continue business as usual, we must expect the next outbreak pretty soon.\nThe most important line of defense for us in Nigeria is to rebuild our confidence in the capacity of our government to prioritize the health to its citizens.  This will require a complete turnaround in our health systems’ capacity to respond to the “routine” health needs of a population. It is only by responding to these in “peacetime” and building trust, will we have the capacity to respond better to the next crisis. Trust in our health systems will not prevent outbreaks (outbreaks of infectious diseases will always be with us), but it would most likely have prevented large outbreaks like the Lassa Fever one that we are experiencing. To do this, we need the Nigerian government to earn the confidence of its citizens in their ability to serve their interests and protect them.\nAs an infectious disease epidemiologist, my career has been built around measuring infectious disease burdens, determining trends, assessing risk factors and measuring the impact of control measures; this is my comfort zone. But I have learned that not everything that can be measured matters – and not everything that matters can be measured.\nTrust exemplifies this. When a society loses confidence in those to whom they would normally turn to in times of need, they resort to actions that can be generally considered “irrational” and illogical” and unwittingly spread the disease further. Recognising this limitation has changed the way I view the relevance of my profession in the context of outbreak control. Learning from and applying this knowledge will be the most critical challenge of the post Lassa Fever outbreak period.\nNigerians, want their existing primary health centres to work. Only when trust is restored in the capabilities and compassion of the public health system can we hope to prevent large outbreaks from occurring. Restoring trust in existing primary health centres is much more important today than building 10,000 new ones."}, {"author": "Chikwe Ihekweazu", "headline": "Before the SDGs, how did Nigeria really do with the MDGS?", "body": "  By Chikwe Ihekweazu\nNigeria Health Watch\n\nIn August 2015, reports emerged in the Nigerian press that “Nigeria had attained the Millennium Development Goals”.  The article above the Secretary of Programmes in the Office of the Senior Special Assistant to the President on MDGs, Mr. Ogenyi Ochapa, verbatim, with no critical commentary on the validity of his statement, which boldly declared: Nigeria has Attained HIV, Maternal Mortality MDGs ahead of Deadline!\nLate in September 2015, almost everyone in the Nigerian health establishment was in New York for the UN General Assembly (UNGA). It was at a side event of the UNGA, at the United Nations headquarters, that the country’s final status report on the implementation of the Millennium Development Goals was released. We have tried to find out if there was a subsequent event in Nigeria to share this report with the Nigerian people, to no avail.\nOther than a few reports on the meeting in September, there has been almost no reportage on the report, or its outcomes. The entire development community has moved on to the new Sustainable Development Goals (SDGs).One reason for this may be that the report itself is almost impossible to find. This most important report that describes the outcomes of a project that Nigeria and all supporting development partners invested billions of Naira is not on the website of the “Office of the Special Assistant to the President on MDGs” as at the last time we accessed it, which was today, 10/11/15.\nBut it is important that we know if the “Goals” were achieved and what the outcomes of our investments were. So, we got hold of the MDGs End-Point Report and encourage you to read it.\nFirst, let’s remind ourselves on what the Millennium Development Goals were meant to be. In 2000, at the United Nations Millennium Summit, 189 world leaders, including Nigeria’s, adopted the Millennium Declaration to overcome poverty through a set of eight mutually reinforcing interrelated time-bound goals (MDGs) with related targets. One of the stated objectives of the “Goals” was to provide an “accountability framework”. The attractiveness of having goals is that simple statements can be made and communicated on if they were achieved or not. The MDGs were at the forefront of the global development agenda to eradicate poverty by 2015.\nIn Nigeria, as we do, in 2005 we created the Office of the Senior Special Assistant to the President on the Millennium Development Goals with Directors, Officers and a huge budget to provide guidance, coordination and oversight on the attainment of the MDGs.\nThere are eight goals, but for the purposes of our platform, lets examine how Nigeria did, from the report of the Office of the Senior Special Assistant, on the 3 health-related goals and associated targets; Goals 4, 5 and 6.\nGoal 4: Reduce Child Mortality – Target: Reduce by two-thirds, between 1990 and 2015, the under-five mortality rate. None of the indicators for this target; under-five mortality rate, infant mortality rate and the proportion of one year-old children immunized against measles were met in Nigeria.\nGoal 5: Improve Maternal Health – Target: Reduce by three-quarters, between 1990 and 2015, the maternal mortality ratio. The first indicator is on maternal mortality ratio, which the report says that Nigeria has met – from a baseline figure of 1000 deaths per 100,000 live births in 1990 to its end-point status of 243 per 100,000 live births in 2014.\nHowever this is contradicted by data from the Demographic and Health Survey done in Nigeria in 2013 and carried out by the National Population Commission and partners, which reported that the maternal mortality ratio in 2013 was 576 deaths per 100,000 births, an insignificant difference from the 2008 finding of 545 deaths per 100,000 births.\nDraw your own conclusions. None of the other indicators; proportion of births attended by skilled health personnel, unmet need for family planning, and antenatal care coverage were met.\nGoal 6: Combat HIV and AIDS, malaria and other diseases – Target: Have halted, by 2015, and begun to reverse the spread of HIV and AIDS. None of the nine indicators relating to HIV, TB and Malaria were met and on TB specifically, incident rates are actually increasing.\nIn summary, of the 16 indicators relating to three Millennium Development Goals relating to health, 15 were not met and only one was met. The one that was met, relating to maternal mortality is contradicted by data from a report considered to be the industry standard for that indicator, also commissioned by the same government.\nGranted, the MDGs were ambitious, and granted there has been some progress on many of the indicators, but there is really nothing to celebrate considering the funds invested by the Nigerian Government and development partners on behalf of the Nigerian people.\nBefore going full steam into committing funds to the new Sustainable Development Goals, it would be prudent to do a critical review on the approach taken by Nigeria. This is especially important as the government reaches conclusions on whether setting up a mini-parastatal as in the “Office of the Senior Special Assistant to the President on the Millennium Development Goals” that was constructing buildings and boreholes across the country was the right approach rather than investing in the public institutions with a mandate to carry out these functions.\nWith a new government in place in Nigeria, just at the time the new SDGs have been agreed, there is no better time to ask these questions."}, {"author": "Chikwe Ihekweazu", "headline": "One year later, 5 most important lessons from the Nigerian Ebola Response ", "body": "By Chikwe Ihekweazu\nNigeria Health Watch\nOn October 20 2014, almost exactly one year ago, the World Health Organisation declared Nigeria Ebola free, 42 days after the last known case had occurred. At the time the world was in the grip of one of the largest and most terrifying public health disasters in generations.\nWhile not completely over, there are signs that we are finally getting to the end of this outbreak which has had an unprecedented impact on the sub-continent. The Ebola outbreak claimed thousands of people, including hundreds of doctors and health care workers and it will be a tragedy of immense proportions if lessons are not learnt and history repeats itself. While we wait for our governments and schools of public health to engage with this process, we offer a starting point of the reflection that should be happening across the country and continent.\nCompared to the three most affected countries, Nigeria had a relatively small outbreak. As the outbreak escalated in Liberia, Guinea and Sierra Leone, there was significant anxiety on the consequences of the introduction of the virus to Lagos, with its estimated population of 15 million, living in densely populated neighbourhoods. In many ways Nigeria was lucky that its first case entered the country through the main airport and presented to one of the most recognised private hospitals in Lagos. Here, the astute clinical acumen and professionalism of the staff of First Consultants Hospital Group led to the rapid diagnosis of Ebola and the sheer determination of its excellent group of clinicians prevented the patient from leaving the hospital at his request, most probably saving the country from many more infections. This was done at great personal sacrifice, with many of the team paying the ultimate price with their lives.\nSubsequently, the country experienced probably its finest hours in public health by rapidly mobilising the resources to mount a determined response. The rest is history, as the country managed to limit the number of cases to 19 with 10 deaths, confounding the predictions of doom that had spread around the world. Nigeria saved itself not only from a major public health crisis but also an economic one, as the consequences of exclusion from the global economy would have been a disastrous outcome for the country.\nOne year after the outbreak, it is important for the country to reflect both on what was achieved and how it was achieved, but most importantly we must ponder whether  the lessons learnt have formed the basis for the prevention of future outbreaks and the preparation of a more robust response in the future. We hope that the Federal Ministry of Health and its National Centre for Disease Control has carried out a similar exercise, or if not, that this piece inspires them to do so. We propose these five areas below as those that enabled the successful response in Nigeria and therefore should be further developed.\nCentral coordination through an “Emergency Operations Centre” (EOC)\nNigeria’s rapid response to the introduction of Ebola benefited from having an established EOC that was funded and set up by the Bill and Melinda Gates Foundation to support the response towards the elimination of polio in Nigeria. The deputy incident manager of the polio EOC was rapidly deployed to lead theEbola EOC (watch a great interview with Dr Faisal Shuaib by Ebola Deeply). Nigerian authorities moved quickly to establish a co-ordinated response using EOC structures previously developed for its polio response and drew from its experience in setting up strict command and control structures to manage the response.\nAmong its activities, the team coordinated the follow up of thousands of contacts, developed a staffing plan that executed a social mobilization strategy that reached more than 26,000 households of people living around the contacts of Ebola patients, and ensured that resources required for the clinical management of cases were available. A number of partners from WHO, CDC, UNICEF and MSF were part of the EOC structure, however all reporting and communication was done through the incident manager appointed by the Ministry of Health for this purpose.  After the Ebola response using EOCs in Lagos and Port Harcourt, its core structure was moved to Abuja to maintain contingency arrangements. This has since faded away quietly. It is not clear what proactive steps the country is taking to sustain an operational EOC, nor where this would be located.\nThe public health function of the private hospitals\nIt is difficult to overstate the critical role that a culture of strong clinical governance and an awareness of public health responsibility played in shaping the response of the First Consultants Hospital Group in Lagos to the Ebola outbreak, led by Dr Adadevoh and her team . Population health as proposed by Kindig et al is a concept of health that focuses on “the health outcomes of a group of individuals, including the distribution of such outcomes within the group,” and includes health outcomes, patterns of health determinants, and policies and interventions that link these two. Population health is primarily a goal—a goal of achieving measurable improvements in the health of a defined population. Therefore it is important not only for those responsible for the health of populations, but for all those working in hospitals and clinics with a responsibility to deliver care to understand concepts such as prevalence, incidence, risk, and disease determinants at a population level in order to practise to a high level. If Dr Adadevoh and her team were not acutely knowledgeable on this, Nigeria would have ended up with a completely different outbreak. Dr. Ada Ighonoh, a young doctor at the hospital who survived Ebola, gave a personal account of how she survived and how she is using her second chance at life to prepare herself to prevent similar incidents from happening in the future. Every doctor should listen, and learn.\nCommunication matters more than ever during outbreaks\nDuring the outbreak, the media was saturated with messages on Ebola. It was on every media, on television, radio, on newspapers on social media. Suddenly there were Ebola experts everywhere and people were rapidly educated on the risks of the disease, the symptoms and what to do if one had symptoms. But this was not the case in the beginning of the outbreak, when stories on remedies such as “salt water”, “bitter kola” and “Nano Silver” filled the airwaves as we clutched at straws, filled with anxiety. A completely volunteer group, EbolaAlert led by Dr Lawal Bakare rose out of Nigeria to be one of the most credible sources of information on Ebola. Led by young Nigerians, they quickly garnered over sixty thousand followers on twitter. At this time, there was virtually no usable information on the website of the Federal Ministry of Health and the Nigerian Centre for Disease Control did not and still does not have a website through which it can inform the population. The impact of poor communication was demonstrated acutely during the recent apparent Ebola“scare” in Calabar.\nInvesting in training and development: The National Field Epidemiology Training Programme example.\nA few years ago, with the support of the US CDC, the Field Epidemiology and Laboratory Training Program (FELTP) was set up in Nigeria.  This is a two-year competency-based training and service program in applied epidemiology and public health that builds the capacity to strengthen the surveillance and response systems of a country. It is managed by the Federal Ministry of Health, the Federal Ministry of Agriculture, in partnership with the University of Ibadan and Ahmadu Bello University in Zaria. The programme trains medical epidemiology residents, public health laboratory residents, and veterinary epidemiology residents for leadership positions. The field epidemiology component is similar to programs that have been established in more than 30 countries. Itis modeled after the Centers for Disease Control and Prevention’s (CDC) two-year Epidemic Intelligence Service (EIS) training program and is composed of 25% course work and 75% field work. Current and past fellows of the programme who were already trained in most of the requisite skills formed the bedrock of the contact tracing and case investigation teams during the Nigerian response. Having this cohort of experts readily available is a testament to the importance of investing in developing skills for the future.\n      5. Leadership\nThe leadership provided by the then Minister of Health, Professor Onyebuchi Chukwu, the then Governor of Lagos State, Babatunde Fashola, SAN, and his Commissioner for Health, Dr. Jide Idris were critical in controlling the outbreak. Despite some initial disagreements in approach, they maintained a collaborative framework in agreeing strategy and communication, recognising the lead responsibility of the Federal Government during major outbreak situations. They worked together to prevent the doomsday scenario of the rapid spread of the disease predicted in Nigeria. The function of leadership is not however limited to the public sector leaders but across the entire chain of command to the so-called “boots on the ground” that went house to house diligently following up on all the contacts.\nIronically, at the time of the outbreak, doctors working in public hospitals across Nigeria were on strike. This probably represents the biggest area of public sector leadership failure  in the health sector over the last decade.\nThere are definitely many other lessons that the outbreak has taught us, here we have offered our top five. Evaluations are only consequential if their results lead to change and improvement. There has been a lot of chest beating on the successful Nigerian response, now it is time to prepare for the future."}, {"author": "Chikwe Ihekweazu", "headline": "Three reasons Strikes will continue in Nigeria’s Health Sector", "body": "No part of public service in Nigeria has experienced more strikes than the health sector.\nRight now, public tertiary hospitals in Nigeria are struggling to get back to life after another series of strikes. The University College Hospital, Ibadan, was crippled for 108 days by a strike called by the Association of Resident Doctors. At LAUTECH Oshogbo, a strike closed the hospital for 5 months, and in the Psychiatric Hospital in Yaba, doctors walked away from their duty posts leaving their patients to their own means.  The story of the Federal Medical Centre in Owerri is already legendary, as health workers came to “work” every day but spent their time singing and praying on the hospital grounds, while ignoring their patients in the wards, protesting against the privatisation of some of the hospitals services. Their strike lasted for three months.\nThis story map details the major health sector strikes in 2015.\nLast year, many public sector hospitals across the country were closed for about half of the year following strikes as doctors refused to return to work, even during the Ebola outbreak. Almost as soon as they returned, other health sector workers under the aegis of the Joint Health Sector Unions (JOHESU) proceeded to strike from November 2014 to February 2015.\nWhen there are strikes in public sector hospitals, there are only two constituencies that suffer: a) the patients, and b) the tax-payer (i.e. you and I), who do not get a service that is paid for on our behalf by government. Other health workers not on strike all collect their full salaries and allowances, the health workers on strike are ultimately paid in most cases, and even the hospital still gets its normal allocation from the Federal Ministry of Health as well as its quarterly “allocation” from the National Health Insurance Scheme, whether any of its’ patients covered by the scheme received clinical care during that quarter or not. So, for health workers and hospitals there are few, if any, consequences from strikes.\nAs professional bodies in the health sector prepare for strike actions, they tend to make three assumptions which make the decision so easy in Nigeria. Below we examine these assumptions and highlight how they may not continue to hold in the future:\nGovernment will always settle, eventually: Let’s tell ourselves the simple truth. Government has always settled. Not only have they always settled, they have not asked or received anything tangible in return.  Salaries have increased without any change to the quality of service delivered. The complexity of health and measuring impact makes accountability difficult. So, unlike in most other contexts, no doctor working in the public sector in Nigeria has a contract or specification that states what the clinical expectations are in terms of the service he/she is delivering.  There are no contracts with surgeons that state how many cases they are contracted to do, or how many patients physicians are expected to see. This also applies to other categories of health workers; and crucially also applies at institutional level. There are no process indicators, no quality indicators, no outcome indicators and definitely no patient satisfaction indicators. We do not know how many patients each public health facility is expected to see or what standard of service they are supposed to deliver. So there is absolutely no way for government (us) to know if we are getting value for money. We can pay salaries as high as we like, but until we link pay and funding to performance, nothing will change.  Although this has never happened, it is only a matter of time, until government starts asking for value for money from the sector.\nThe patients will always return: This is an assumption that we are glad to say is already being proven wrong. Patients will not always return, even those at the poorer end of the socioeconomic spectrum. A tour round many of the teaching and other public hospitals will reveal that many beds are empty, and increasingly so. There is a quiet evolution going on in the private health care sector in Nigeria. Previously, the sector was inherently inefficient with many two to four bed hospitals, whose ineffective management tended to charge over-the-top fees for the handful of patients unfortunate enough to end up in their care. This is changing, as a series of innovative groups are pulling together resources to build clinical collaborations that will enable high utilisation of services, lower costs and better care in the private sector.  Once this gains momentum, there will be less and less of a reason to go to many of the public sector hospitals. It will only be a matter of time for government to realise that they cannot continue funding these hospitals, when patients seek their care elsewhere.  Money will begin to follow the patient.\nStriking workers will always return to their jobs: This is the strongest of all the assumptions. However, staff of NITEL and NEPA also once thought that they would always have their jobs. If there are insufficient patients in most public sector hospitals and these hospitals are forced to close, the inevitable consequence is that there will simply be nothing to do in them. This is a natural consequence; it can be slowed, but cannot be stopped.\nThere are only two possible end points for the scenario playing out in the Nigerian public health care sector at the tertiary level; complete disintegration of the publicly delivered tertiary health care (similar to what happened with NITEL, NEPA) or a complete turn around. As it stands, the health  sector is surely and firmly walking towards self-destruction.  Too many health professions in Nigeria are so focused on their professional interests and egos that they seem to have lost sight of the bigger picture. In fighting for the ball, we are destroying it. If this continues, the outcome is inevitable. There will be nothing left to fight over.\nThe need has never been greater for real leadership to emerge from the professional bodies that will be willing to put the patient as the client front and centre of their action. There may only be a tiny window of opportunity to change course. Chances are that it is already too late… and that the downward spiral is well on its way.\nStill, we grasp for even a hint of light at the end of the tunnel, that our hopes may rise once again."}, {"author": "Chikwe Ihekweazu", "headline": "Can technology-based measurement transform the Nigerian Health Sector?", "body": "Can technology-based measurement transform the Nigerian Health Sector?\n0\nBy Chikwe Ihekweazu on Africa Diaspora Health Nigeria Technology\nThe Nigerian Banking Sector is almost unrecognizable compared to where it was just a few years ago. As a consumer, you can get cash from almost any ATM in Nigeria, transact business in any bank, pay for goods by mobile phone, and confirm transactions in seconds. You have access to statements 24/7, at least as long as there is connectivity. In addition to increasing the ease of transactions, the other major impact of these changes has been increased accountability and transparency, not just for the banks but for every individual or firm using bank services.\nIn contrast, our public sector hospitals these days seem to be constantly shut as one of several groups of health professionals is almost always on strike. While we may guess, we really do not know the impact this has on the Nigerian Health Sector. It is almost impossible to get data on how many surgeries surgeons actually carry out in our teaching hospitals or how many deliveries the midwives have performed in a month. What if we knew how many contact-hours medical students had with patients before being released to the world with that god-like title of “Doctor”? Would it make a difference to the perception we have of our apparently great healthcare institutions if we actually knew what they were “producing” per naira of funds allocated? As budgets tighten for our governments, these questions will get even louder because healthcare is an expensive business. The biggest irony of all salary negotiations with health sector professionals in Nigeria is that they take place in the absence of any data on productivity.\nI have been reading about one of the greatest technology personalities of our time, more so since his interest in the health sector has grown; Bill Gates. One philosophy of his that has stuck with me is his reputed obsession for measurement. In his annual letter in 2013, Gates makes the case for how measurement has driven some of the biggest recent public health successes of this era. There is no doubt that improved data collection and sharing in Nigeria has been critical to the recent progress on polio in Nigeria.\nIncreasing accountability, efficiency and profitability in the health sector is not possible without the tools for measurement. Technology, especially mobile, has the power to transform the delivery of healthcare services and improve compliance, accountability and care. Driven by some of the fastest mobile subscriber growth in the world, cheaper mobile devices, and continued innovation, emerging mobile health solutions are already saving lives – an estimated 1 million of them by 2017, according to a recentreport by PricewaterhouseCoopers.\nDespite the growing interest in Mobile Health (mHealth) initiatives globally, adoption rates of mobile solutions has been slow in Nigeria. An emerging opportunity exists for healthcare providers to adopt mobile technology to not only to improve the effectiveness of healthcare delivery but to also measure and demonstrate results.\nWhile the sector is eager for mHealth solutions, most care providers in Nigeria still lack the required infrastructure to support widespread deployment of apps that might integrate personal medical information. Healthcare organisations will need to start from the basics, e.g. the deployment of Electronic Medical Records (EMR) systems, from which relevant data can be extracted and integrated into mobile health apps. When you consider that one of the major hospital groups in Nigeria, Lagoon hospitals only announced a full adoption of electronic medical records in 2013, it demonstrates how far the distance still is. Most medical records of patients in Nigeria are stored in folders as shown below.\nPaper Records at a Nigerian Hospital\nOne firm that is making progress in this space is Sabaoth Technologies Ltd, an all-purpose medical information systems firm, which is currently providing hospital information management systems to the Delta State University Teaching Hospital, Oghara and University College Hospital Ibadan in the public sector as well as several private hospitals.\nThere are other firms now making inroads into the health space. If you have not heard about the IT and logistics platform Integrahealth, note the name. Their flagship product ‘DrugStock’ enables the purchase of good quality drugs, managing the supply chain, payments, and capacity building for medium size hospitals mostly in Lagos, Nigeria. The co-founder Chibuzor Opara was at the World Economic Forumthis year speaking about their dream of increasing efficiency of hospitals in Nigeria and beyond.\nEarly in 2015, the Private Sector Health Alliance hosted “The Health Innovation Challenge;” a multi-stage competition to recognise, reward and celebrate innovations that show potential to improve health in Nigeria. Several innovative firms and ideas competed for the challenge and some of these ideas will grow to dominate the sector in their niches in a few years.\nThere are also several examples from outside our shores. In Zambia, the government partnered with IBM to deploy a mobile program aimed at better managing the inventory and delivery of 200 life-saving prescription drugs. Staff members from three local health facilities are now using mobile devices with barcode scanners to record stock and generate real-time views of supplies. The solution also allows workers to transfer supplies and identify trends, thereby preventing gaps in the medical supply chain and ensuring that citizens have access to the medications they need.\nWhether it is in the public or private sectors, demands for data and information for multiple purposes, including performance improvement, accountability, and stakeholder decision making, are likely to increase in the future.  At the same time, there is a growing tech community with technology startups, developers and a fast-moving technology ecosystem which has been dubbed Silicon Lagoon.\nThe reason we are not measuring enough in the public sector is not because we lack the tools or the technology. It is also not for a lack of need or demand, but mostly it is because it’s convenient for many not to measure, so that we do not know. Ignorance, for them, is bliss…\nIf we want to transform our health sector, we must begin to measure performance. We may be shocked by what we find.\n  P/s: If you know of  projects, initiatives, ideas using technology innovatively in our health sector please share with us on twitter @nighealthwatch"}, {"author": "Chikwe Ihekweazu", "headline": "Liberia is declared Ebola free: can Nigeria support its Neighbours more?", "body": "Thankfully, Liberia is on its way back. The Ebola outbreak has been declared over, and life is returning to “normal”. The streets are full of activity, and schools have reopened. Across the country, there is an unmistakable sense that people are desperate to get on with their lives.\nArriving Monrovia in January 2015, it felt familiar; like a mid-sized Nigerian town – perhaps Abakiliki or Ilorin. The food was familiar – fish, plantain, rice … with lots of red pepper. The electricity situation was still very poor, and most people in Monrovia relied on generators. As we drove past a white compound, the driver explained that it belonged to Charles Taylor. I shuddered as I thought of all the lives lost in a senseless civil war. About half a kilometer down the road, we passed another big white building on the left of Tubman Boulevard. It had “Nigeria House” boldly inscribed on it. It’s the Nigerian High Commission. The driver went on to explain with a sense of gratitude and respect the role that Nigeria had played in Liberia’s history. I could not remember any other country that I had been to where I consistently had received such a warm welcome as in Liberia. I was proud.\nThe UN still had a military mission in Liberia. In the UN compound, there was a mix of military and police uniformed guys all around. I immediately noticed the uniform of the Nigerian police in the mix. The good work done by Nigeria around the sub-continent is often not recognised enough by Nigerians at home. Monrovia, Liberia’s capital is home to about a third of the 4 million Liberians.  As is almost always the case, I ran into a number of Nigerian colleagues working in the various organisations responding to the outbreak, and we soon formed a tight bond. I slowly found my way around Monrovia.\nFrom the outside, with all the horror stories of Ebola in the popular press, it is easy to imagine Liberia as a country on the brink, especially with its history of protracted conflicts and civil war. But there is nothing further from the truth. Yes, it had been ill prepared for an outbreak of this severity and magnitude, as many other countries would have been, but sometimes there is nothing as powerful as grief to unite people in seeking a better future. The most important line of defence for Liberia is to rebuild the confidence of its population in the capacity of its government to prioritize the health of its citizens. This will require a complete turnaround in its health system’s capacity to respond to the “routine” health needs of a population. It’s only by responding to these issues in “peacetime” and building trust, that it will have the capacity to respond better to the next crisis. When a society loses confidence in those to whom they would normally turn to in times of need, they resort to actions that can generally be considered “irrational” and “illogical” and unwittingly spread the disease further.\nIn order to rebuild their health system, Liberia will need the support of other West African countries, especially Nigeria.  At the beginning of the outbreak, Liberia was widely reported to have about 50 doctors working in the country;  one of the lowest physician-to-population ratios in the world. In Nigeria, there are over 30 medical colleges producing about 3,000 doctors annually. Perhaps, it is time to form strong regional alliances between the various postgraduate colleges in a win-win situation  including training and service for all the countries in the region. The same concept could apply to nursing professionals, pharmacists and medical laboratory scientists. However, this will only work if we are able to go about this with humility and a sense of service, not one of pride and arrogance.  \nFor Nigeria, it is time to think of our engagement with the sub-continent beyond the military and the police. Not many people may know about the “Technical Aid Corps (TAC)” scheme that was established by the military regime of General Ibrahim Babangida in 1987 (like many other important institutions in Nigeria, it has no website for the public to follow its work). The sole purpose of the scheme is assisting States in Africa, Caribbean and specific regions in their social-economic development effort. Nigerian experts in various fields of human endeavour participate. Its most recent deployments are reported to be Uganda and Rwanda. Rwanda? I can guess what you are thinking! Until we begin to hold these Nigerian institutions to account on how they represent the strategic interests of our country, we cannot expect much to change.\nOut of this crisis must emerge a new Liberia. While the stories of dictators, civil war and Ebola are true, they cannot be Liberia’s “single story”. With a beautiful beach front right at the heart of the city, there is no reason for Monrovia not to be the favorite destination of Nigeria’s emerging middle class. As Liberia grows, it will also begin to engage with the various opportunities in Nigeria. The earlier we really begin to see West-Africa for the common market that it should be, the greater the opportunities will be for the continent.\nFor now, it’s just great that Liberia can get on with the difficult task of nation building."}, {"author": "Chikwe Ihekweazu", "headline": "Something to be proud of: Nigeria’s Role in the AU Response to the Ebola Outbreak", "body": "There is increasing optimism that we will get to the end of the Ebola epidemic that has so badly affected Liberia, Sierra Leone and Guinea over the past year. In the first week of April, the lowest number of cases (30) were reported since May 2014. While there may still be some challenges ahead, the scale of the response and the translation of several learning points from the early part of the response have led to the quiet optimism that the end is in sight. This optimism is shared by responding organisations as well as health care workers in the most affected countries. Most of the current conversations have begun to focus on the restoration of health services with a strict infection control and prevention component. One organisation that has played a major role in this response but not gotten as much credit as it deserves is the “African Union” (AU).\nWhile I was in Liberia earlier this year supporting the Ebola respose, I worked with epidemiologists, doctors, nurses, pharmacists and public health officers that are part of the African Union Support to Ebola Outbreak in West Africa (ASEOWA). ASEOWA is the African Union’s contribution to on-going efforts to stop the transmission of the Ebola Virus Disease (EVD) in Guinea, Liberia and Sierra Leone. Under Operation ASEOWA, health professionals were mobilized from around the African continent and deployed to the affected countries to assist with outbreak control efforts. This is the first time ever that the AU is initiating and implementing a mission of this size in response to a health crisis on the continent. The mission has  contributed significantly both in supporting the public health as well as clinical response to the outbreak. It contributed epidemiologists, who became part of the outbreak response activities, and clinicians supporting the restoration of critical health services.\nThe ASEOWA team of close to a thousand colleagues was made up of large contingents from Nigeria, Kenya and Ethiopia. Being Africans themselves, most of the ASEOWA team quickly integrated into various aspects of the response and rapidly gained the confidence of local colleagues. Whenever necessary, they joined teams in the field, going to some of the “hardest-to-reach” areas to support various outbreak control activities. As the cases began to decline, members of the team were increasingly deployed into healthcare facilities to support activities that would lead to the restoration of services to the population. They acted not just as rare clinical resource in this situation but also provided emotional support and inspiration to other colleagues who felt exhausted and anxious after months of working under such difficult circumstances.\nThis being the first deployment of human resources in a health mission ever by the AU, there were some teething problems. Some colleagues had to wait longer than necessary before they were deployed to specific roles, and there were some uncertainties about where exactly their skills could be optimally utilised within the large response. The deployment of close to a thousand colleagues also required significant human resources management and logistics. There will definitely be many lessons to learn.  A comprehensive and independent evaluation of Operation ASEOWA is needed to learn vital lessons, both from the deployed individuals and the receiving countries\nThe large Nigerian delegation was ably led by Dr Joshua Obasanya, deployed from the Nigerian Centre for Disease Control. He was until recently the Director of Nigeria’s Tuberculosis Control Program so came with years of experience of managing not only one of the oldest diseases known to man but one that had similar difficult elements that are key to the control such as “contact tracing”. He was also part of the team that contained the outbreak of Ebola in Nigeria.\n\n\nDr Obasanya, leader of the Nigerian Delegation and Deputy Head of the ASEOWA team in Liberia\nThere have been recent pronouncements about the potential establishment of an “African Centre for Disease Control”, maybe following the European model “European Centre for Disease Control”. While this is a great idea on face value, it may be a bit premature. Right now, priority should be given to strengthen each country’s capacity to carry out their statutory responsibility of responding to infectious disease threats in their own countries. In addition, the international health regulations actually provide an excellent framework for action from the international community when this is needed. While there is general agreement that this may not have worked optimally in this response, emphasis should be laid on strengthening capacity in individual countries rather than creating new organisations with uncertain mandates. The primary responsibility of preventing, managing and controlling infectious disease threats should remain firmly with each country.\nHowever, in exceptional circumstances like this, the AU should indeed be well placed to mobilize resources from countries like Nigeria, and it has done this fairly successfully during this response. Hopefully, there will be many lessons to be learnt, so that, while we are grateful for all the help from outside, the skills and experience gained by African colleagues on this mission will serve the continent well.\nWe look forward to welcoming those of our ASEOWA colleagues, who are still in the field, back home."}, {"author": "Chikwe Ihekweazu", "headline": "ON WORLD TB DAY, THERE IS LITTLE TO CELEBRATE IN NIGERIA", "body": "First published on Nigeria Health Watch.\nAs the Ebola epidemic in West Africa slows and falls away from the headlines, there is a temptation to view this outbreak as an isolated event and go back to life as usual. In Nigeria, the fairly successful response to the Ebola epidemic has brought a bit of credibility to the Nigerian health sector, with many Nigerian public health professionals smiling when confronted with the question “How did you guys do it?” While there is definitely some satisfaction to be gained in the response to the Ebola outbreak in Nigeria, it does not change the fact that we are still in a precarious situation with several other infectious disease threats, which kill thousands of people in Nigeria. No other disease illustrates better our collective inability to deliver the essentials of a modern public health response to those who need help the most, in the most timely and efficient manner, than our response to tuberculosis (TB).\nWhile diseases like Ebola kill swiftly and produce horrific and acute symptoms, TB consumes many of its unknowing victims over a long period. It often goes undiagnosed for months, if not years, while it multiplies in families and communities. People infected with TB are often poor, marginalised and voiceless. Individuals who are ill with TB and not treated, can spread the bacteria through the air. Without correct treatment, more than 80 percent of people who fall ill will eventually waste away — coughing up blood while their bodies are ravaged by the disease — until they die. The difference is that they do not die in days, but in months … sometimes years.\nFor many years, there has been widespread suspicion that most of the cases of TB occurring in Nigeria are not detected by the system and are never able to access care. Under-diagnosis is probably the most significant reason for the low numbers of cases reported in Nigeria. TB diagnosis and care is only available in the public sector and in a few faith-based healthcare facilities. However, these sites are very unappealing for patients, as they are often poorly maintained inaccessible and located at the corners of hospitals.\nThe derelict “Chest Unit” of the University of Nigeria Teaching Hospital (UNTH) hidden away at its old site\nThe first ever population based TB prevalence survey, (an attempt at measuring the burden of TB ) was conducted in Nigeria in 2012. Data from this survey provides some context to the low case notification data. The survey revealed a doubling of the estimated overall prevalence (the total number of people with TB) and a tripling of the estimated incidence (the total number of new cases) from previous WHO estimates. Based on the survey’s findings, Nigeria’s population of 170 million , in 2012, the estimated number of new cases of all forms of TB should have been about 550,000. However, Nigeria notified a total of only 97,000 new cases of all forms of TB in 2012, revealing a huge gap in case detection. Using these updated figures, Nigeria’s case detection rate for all forms of TB currently stands at approximately 17 percent, one of the lowest case detection rates in the world. Based on the 2012 prevalence survey data, the country and WHO have updated their estimates for TB prevalence and incidence in Nigeria. This data is publicly available here.\nIn recent decades, we’ve seen a surge in the number of people falling ill with strains of TB that are highly resistant to conventional treatment , which left untreated, kill rapidly. These strains are called multi drug resistant tuberculosis (MDR TB). Overall, the mean annual percentage increase in MDR-TB exceeded 100% in Nigeria, while MDR-TB case detection in 2012 was <10%. This means that most of the estimated 3,000 case of MDR TB in Nigeria are not diagnosed and do not enter the care pathway.\nAll over the world, tuberculosis is a difficult disease – difficult to diagnose and difficult to treat. But for the first time in years there is some real excitement on the TB scene with more rapid accurate diagnostic tools becoming available. Xpert MTB/RIF is a new test that simultaneously detects both the bacteria that causes TB and resistance to rifampicin, one of the main drugs used for its treatment directly from sputum in under two hours. WHO has recommended the use of the technology since December 2010 and is monitoring its global roll-out to promote coordination. A list of all the sites that have procured this new diagnostic option can be found here.\nMore than ever before, the Ebola outbreak presents the responsible public health departments and agencies in Nigeria with an opportunity to engage the attention of the Nigerian people to call for collective action to prevent future outbreaks and build capacity to respond to ongoing ones. We have a moral obligation to lend our voices to this broader struggle. We have learnt from the HIV/AIDS global epidemic that robust health systems are critical in mounting and sustaining a vigorous response to an emerging disease threat. This 2014 Ebola outbreak provides a unique opportunity to rebuild and strengthen health systems and should lead to much more robust investment in public health.\nTo find out how Nigeria has spent the US$ 147,354,856 that it received from the Global Fund in grants since the inception of the fund, go to their website here. To find out more about the Nigerian National TB Control Program, we would normally refer you to their website, but … it is “down”. To find data on TB in Nigeria, sadly, you will have to go to the WHO website here.\nOn World TB Day, 24 March, WHO is calling for new commitments and new action in the global fight against tuberculosis. The call is most urgent in Nigeria. We are sitting and watching a ticking bomb. With the release of the first ever nationwide MDR TB and TB Prevalence surveys in Nigeria, one would have expected a massive scale up in the response, but very little seems to have changed …"}]